{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - Modificaciones a la Ley Nº 11.544 y sus modificaciones sobre Jornada de Trabajo\r\n  CAPÍTULO I - De la regularización del empleo no registrado",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "97",
    "seccionArticulo": "VI",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 3° - En las explotaciones comprendidas en el artículo 1°, se admiten las siguientes excepciones:\n\na) Cuando se trate de directores y gerentes. (Inciso sustituido por art. 1° de la Ley N° 26.597 B.O. 11/6/2010)\n\nb) Cuando los trabajos se efectúen por equipos, la duración del trabajo podrá ser prolongada más allá de las ocho horas por día y de cuarenta y ocho semanales, a condición de que el término medio de las horas de trabajo sobre un período de tres semanas a lo menos, no exceda de ocho horas por día o de cuarenta y ocho horas semanales;\n\nc) En caso de accidente ocurrido o inminente, o en caso de trabajo de urgencia a efectuarse en las máquinas, herramientas o instalaciones, o en caso de fuerza mayor, pero tan sólo en la medida necesaria para evitar que un inconveniente serio ocurra en la marcha regular del establecimiento y únicamente cuando el trabajo no pueda ser efectuado durante la jornada normal, debiendo comunicarse el hecho de inmediato a las autoridades encargadas de velar por el cumplimiento de la presente ley.\n",
    "textoModificado": "ARTÍCULO 3°.- En las explotaciones comprendidas en el artículo 1°, se admiten las siguientes excepciones: a) cuando se trate de empleos de dirección o de vigilancia; b) cuando los trabajos se efectúen por equipos, la duración del trabajo podrá ser prolongada más allá de las OCHO (8) horas por día y de CUARENTA Y OCHO (48) semanales; c) en caso de accidente ocurrido o inminente, o en caso de trabajo de urgencia a efectuarse en las máquinas, herramientas o instalaciones, o en caso de fuerza mayor, pero tan sólo en la medida necesaria para evitar que un inconveniente serio ocurra en la marcha regular del establecimiento y únicamente cuando el trabajo no pueda ser efectuado durante la jornada normal, debiendo comunicarse el hecho de inmediato a las autoridades encargadas de velar por el cumplimiento de la presente ley.\nTÍTULO VII Modificaciones a la Ley Nº 25.877 y sus modificaciones sobre el Régimen Laboral\nCAPÍTULO I Conflictos Colectivos de Trabajo"
}