{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO V - De las Vacaciones y otras Licencias Sección Régimen General",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "41",
    "seccionArticulo": "I",
    "capituloArticulo": "V",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 154. —Epoca de otorgamiento. Comunicación.\n\nEl empleador deberá conceder el goce de vacaciones de cada año dentro del período comprendido entre el 1. de octubre y el 30 de abril del año siguiente. La fecha de iniciación de las vacaciones deberá ser comunicada por escrito, con una anticipación no menor de cuarenta y cinco (45) días al trabajador, ello sin perjuicio de que las convenciones colectivas puedan instituir sistemas distintos acordes con las modalidades de cada actividad.\n\nLa autoridad de aplicación, mediante resolución fundada, podrá autorizar la concesión de vacaciones en períodos distintos a los fijados, cuando así lo requiera la característica especial de la actividad de que se trate.\n\nCuando las vacaciones no se otorguen en forma simultánea a todos los trabajadores ocupados por el empleador en el establecimiento, lugar de trabajo, sección o sector donde se desempeñe, y las mismas se acuerden individualmente o por grupo, el empleador deberá proceder en forma tal para que a cada trabajador le corresponda el goce de éstas por lo menos en una temporada de verano cada tres períodos.\n",
    "textoModificado": "ARTÍCULO 154.- El empleador deberá conceder el goce de vacaciones de cada año dentro del período comprendido entre el 1º de octubre y el 30 de abril del año siguiente. Las partes podrán de mutuo acuerdo disponer el goce de vacaciones fuera del referido período. La fecha de inicio de las vacaciones deberá ser notificada por escrito al trabajador con una antelación no menor a TREINTA (30) días, sin perjuicio de que las Convenciones Colectivas de Trabajo puedan establecer sistemas diferentes, conforme a las particularidades de cada actividad. La Autoridad de Aplicación podrá autorizar, mediante resolución fundada, la concesión de vacaciones en períodos distintos a los establecidos, cuando así lo justifiquen las características especiales de la actividad. Asimismo, el empleador y el trabajador podrán convenir el fraccionamiento del período vacacional, siempre que cada uno de los tramos no sea inferior a SIETE (7) días. Cuando las vacaciones no se otorguen de manera simultánea a la totalidad de los trabajadores de un establecimiento, lugar de trabajo, sección o sector, y se acuerden en forma individual o por grupos, el empleador deberá organizarlas de tal manera que cada trabajador goce de sus vacaciones, al menos UNA (1) vez cada TRES\n(3) años, durante la temporada de verano. En caso de que las vacaciones se vean interrumpidas por enfermedad del trabajador informada en tiempo y que le permita al empleador ejercer su derecho de control, éste deberá reincorporarse a su puesto al finalizar el período originalmente previsto para el goce de las vacaciones o, en caso de continuar imposibilitado de trabajar en los términos y bajo las condiciones previstas en el artículo 208 de esta ley, una vez concluido el respectivo lapso de suspensión. El saldo de días de vacaciones no gozados deberá ser reprogramado conforme a lo establecido en los párrafos precedentes.\nCAPÍTULO VI De la Duración del Trabajo y Descanso Semanal Sección I Jornada de Trabajo"
}