{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XV - Modificaciones a la Ley Nº 23.551 y sus modificaciones Asociaciones Sindicales\r\n  CAPÍTULO V - De la representación sindical en la empresa",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "138",
    "seccionArticulo": "XV",
    "capituloArticulo": "V",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 44. — Sin perjuicio de lo acordado en convenciones colectivas de trabajo, los empleadores estarán obligados a:\n\na) Facilitar un lugar para el desarrollo de las tareas de los delegados del personal en la medida en que, habida cuenta de la cantidad de trabajadores ocupados y la modalidad de la prestación de los servicios, las características del establecimiento lo tornen necesarios;\n\nb) Concretar las reuniones periódicas con esos delegados asistiendo personalmente o haciéndose representar;\n\nc) conceder a cada uno de los delegados del personal, para el ejercicio de sus funciones, un crédito de horas mensuales retribuidas de conformidad con lo que se disponga en la convención colectiva aplicable.\n",
    "textoModificado": "Artículo 44. — Sin perjuicio de lo acordado en convenciones colectivas de trabajo, los empleadores estarán obligados a:\n\na) Facilitar un lugar para el desarrollo de las tareas de los delegados del personal en la medida en que, habida cuenta de la cantidad de trabajadores ocupados y la modalidad de la prestación de los servicios, las características del establecimiento lo tornen necesarios;\n\nb) Concretar las reuniones periódicas con esos delegados asistiendo personalmente o haciéndose representar;\n\nc) conceder a cada uno de los delegados del personal, para el ejercicio de sus funciones un crédito de hasta DIEZ (10) horas mensuales retribuidas, salvo que el convenio colectivo aplicable disponga una cantidad mayor. El ejercicio de este derecho no podrá generar la interrupción de actividades en el área de trabajo.\nCAPÍTULO VI De la tutela sindical\n"
}