{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - Modificaciones a la Ley Nº 25.877 y sus modificaciones sobre el Régimen Laboral\r\n  CAPÍTULO I - Conflictos Colectivos de Trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "98",
    "seccionArticulo": "VII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 24. — Queda establecido el siguiente orden de prelación de normas:\n\na) Un convenio colectivo posterior puede modificar a un convenio colectivo anterior de igual ámbito.\n\nb) Un convenio posterior de ámbito distinto, mayor o menor, modifica al convenio anterior en tanto establezca condiciones más favorables para el trabajador. A tal fin, la comparación de ambos convenios deberá ser efectuada por instituciones\".\n\nCapítulo V- Convenios de Empresas en Crisis\n",
    "textoModificado": "ARTÍCULO 24.- Los conflictos colectivos que pudieren afectar la normal prestación de servicios esenciales o actividades de importancia trascendental quedan sujetos a las siguientes garantías de prestación de servicios mínimos. En lo que respecta a la prestación de servicios mínimos, en el caso de los servicios esenciales, en ningún caso se podrá negociar o imponer a las partes una cobertura menor al SETENTA Y CINCO POR CIENTO (75 %) de la prestación normal del servicio de que se tratare. En el caso de las actividades o servicios de importancia trascendental, en ningún caso se podrá negociar o imponer a las partes una cobertura menor al CINCUENTA POR CIENTO (50 %). Se considerarán servicios esenciales en sentido estricto las siguientes actividades: a. Los servicios sanitarios y hospitalarios, así como el transporte y distribución de medicamentos e insumos hospitalarios y los servicios farmacéuticos; b. la producción, transporte y distribución y comercialización de agua potable, gas, petróleo y otros combustibles y energía eléctrica; c. los servicios de telecomunicaciones, incluyendo internet y comunicaciones satelitales; d. la aeronáutica comercial y el control de tráfico aéreo y portuario; incluyendo balizamiento, dragado, amarre, estiba, desestiba, remolque de buques y todos los servicios portuarios;\ne. los servicios aduaneros y migratorios, y demás vinculados al comercio exterior; f. el cuidado de menores y educación de niveles guardería, preescolar, primario y secundario, así como la educación especial; g. el transporte marítimo y fluvial de personas y/o mercaderías y/o carga, servicios conexos y operaciones costa afuera, a través de los distintos medios que se utilicen para tal fin; y h. el servicio de recolección de residuos.\nSe consideran actividades de importancia trascendental las siguientes: a. La producción de medicamentos y/o insumos hospitalarios; b. el transporte terrestre y subterráneo de personas y/o mercaderías a través de los distintos medios que se utilicen para tal fin; c. los servicios de radio y televisión; d. las actividades industriales continuas, incluyendo siderurgia y la producción de aluminio, actividad química y la actividad cementera; e. la industria alimenticia en toda su cadena de valor; f. la producción y distribución de materiales de la construcción, servicios de reparación de aeronaves y buques, todos los servicios aeroportuarios, servicios logísticos, actividad minera, actividad frigorífica, correos, distribución y comercialización de alimentos y bebidas, actividad agropecuaria y su cadena de valor; g. los servicios bancarios, financieros, servicios hoteleros y gastronómicos y el comercio electrónico; y h. la producción de bienes y/o servicios de toda actividad que estuvieran afectados a compromisos de exportación. Una comisión independiente y autónoma, denominada COMISIÓN DE GARANTÍAS, integrada según se establezca en la Reglamentación por CINCO (5) miembros de reconocida solvencia técnica, profesional o académica en materia de relaciones del trabajo, del derecho laboral o del derecho constitucional y destacada trayectoria, podrá, mediante resolución fundada, calificar como servicio esencial o servicio de importancia trascendental una actividad no incluida en las enumeraciones precedentes, cuando se diere alguna de las siguientes circunstancias: a) La extensión y duración de la interrupción de la actividad de que se tratare pudiere poner en peligro la vida, la salud o la seguridad de la persona en toda o parte de la comunidad; b) la actividad afectada constituyere un servicio público de importancia trascendental o de utilidad pública; c) la interrupción o suspensión del servicio pudiere provocar una situación de crisis nacional aguda que hiciere peligrar las condiciones normales o de existencia de parte de la población; y d) la interrupción o suspensión de la producción pudiere poner en peligro el adecuado abastecimiento de\nproductos críticos para la población y/o afectar metas de recaudación asociadas a las políticas de equilibrio fiscal. El PODER EJECUTIVO NACIONAL dictará la Reglamentación correspondiente y la Autoridad de Aplicación, las normas complementarias, aclaratorias y operativas que resulten necesarias."
}