{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "150",
    "seccionArticulo": "XVIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 4° bis de la Ley Complementaria de la Ley sobre Riesgos del Trabajo Nº 27.348, el siguiente texto: “ARTÍCULO 4° bis: Se entiende que aquellas jurisdicciones provinciales que han adherido al contenido normativo están obligadas al cumplimiento íntegro de lascondiciones allí establecidas, entre ellas, la estricta\naplicación de la TABLA DE EVALUACIÓN DE INCAPACIDADES LABORALES, aprobada por el Decreto N° 659/96 y sus modificatorios. En tal orden, se aclara que corresponderá: a) en los casos en que no existan peritos médicos judiciales en las condiciones establecidas en el artículo 2° de la presente ley, cada jurisdicción deberá constituir, dotar y garantizar el adecuado funcionamiento de Cuerpos Médicos Forenses u organismos o entidades equivalentes. b) Estos deberán contar con la capacidad operativa y la especialización necesaria para atender las controversias judiciales suscitadas en el marco del Sistema de Riesgos del Trabajo, asegurando la objetividad e independencia en sus dictámenes. c) El plazo máximo para su completa implementación será de NOVENTA (90) días, contados desde la entrada en vigencia de la presente norma para las jurisdicciones ya adheridas, o desde la fecha de su respectiva ley de adhesión para las que lo hagan con posterioridad. d) En el mismo plazo establecido en el inciso precedente, las jurisdicciones adheridas deberán implementar los entornos digitales que la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ponga a su disposición, los cuales asistirán a médicos y peritos en el cálculo de las incapacidades laborales; e) Para la ejecución de esta modalidad, se suscribirán los convenios pertinentes que establecerán los protocolos y requisitos técnicos necesarios, garantizando la confidencialidad y seguridad de la información médica. El incumplimiento de las obligaciones establecidas en los artículos 2°, 4°, segundo párrafo y en el presente por parte de la jurisdicción provincial, transcurridos los plazos previstos facultará a la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO a suspender la asistencia técnica y/o el financiamiento específico, o a determinar la restricción o el cese de cualquier otra forma de apoyo que, en el marco de sus competencias, destine a dicha jurisdicción en materia de riesgos del trabajo. Dicha medida podrá mantenerse hasta tanto la jurisdicción acredite el pleno cumplimiento de lo aquí dispuesto.”\nTÍTULO XIX"
}