{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IX - De la Extinción del Contrato de Trabajo Sección I Del preaviso",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "51",
    "seccionArticulo": "I",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 245. —Indemnización por antigüedad o despido.\n\nEn los casos de despido dispuesto por el empleador sin justa causa, habiendo o no mediado preaviso y luego de transcurrido el periodo de prueba, se deberá abonar al trabajador una indemnización equivalente a UN (1) mes de sueldo por cada año de servicio o fracción mayor de TRES (3) meses, tomando como base de cálculo la mejor remuneración mensual, normal y habitual devengada durante el último año o durante el tiempo de prestación de servicios si este fuera menor. La base de cálculo de esta indemnización no incluirá el Sueldo Anual Complementario, ni conceptos de pago semestral o anual.\n\nPara aquellos trabajadores remunerados a comisión o con remuneraciones mensuales variables, será de aplicación el promedio de los últimos SEIS (6) meses, o del último año si fuera más favorable al trabajador.\n\nDicha base no podrá exceder el equivalente de TRES (3) veces el importe mensual de la suma que resulte del promedio de todas las remuneraciones previstas en el convenio colectivo de trabajo aplicable al trabajador, al momento del despido, por la jornada legal o convencional, excluida la antigüedad. Le corresponderá a la Autoridad de Aplicación fijar y publicar el promedio resultante, conjuntamente con las escalas salariales de cada convenio colectivo de trabajo.\n\nPara aquellos trabajadores excluidos de todo convenio colectivo de trabajo, el tope establecido en el párrafo anterior será el del convenio aplicable al establecimiento donde preste servicios o al convenio más favorable, en el caso de que hubiera más de uno.\n\nLa base de cálculo de la indemnización no podrá en ningún caso ser inferior al SESENTA Y SIETE POR CIENTO (67 %) del importe correspondiente a UN (1) mes de sueldo, obtenido conforme el método descripto en el primer y segundo párrafo del presente.\n\nLa indemnización en ningún caso podrá ser inferior a UN (1) mes de sueldo calculado sobre la base del sistema establecido en el primer y segundo párrafo del presente.\n\nMediante convenio colectivo de trabajo, las partes podrán sustituir el presente régimen indemnizatorio por un fondo o sistema de cese laboral cuyo costo estará siempre a cargo del empleador, con un aporte mensual que no podrá ser superior al OCHO POR CIENTO (8%) de la remuneración computable.\n\nPor su parte, los empleadores podrán optar por contratar un sistema privado de capitalización a su costo, a fin de solventar la indemnización prevista en el presente artículo y/o la suma que libremente se pacte entre las partes para el supuesto de desvinculación por mutuo acuerdo conforme artículo 241 de la presente ley.\n\n(Artículo sustituido por art. 81 del Decreto N° 70/2023 B.O. 21/12/2023.)\n\n(Nota Infoleg: Ver - Fondo de cese- art. 96 de la Ley N° 27.742 B.O. 8/7/2024. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial de la República Argentina.)\n",
    "textoModificado": "ARTÍCULO 245.- Indemnización por antigüedad o despido. En los casos de despido dispuesto por el empleador sin justa causa, habiendo o no mediado preaviso y luego de transcurrido el período de prueba, se deberá abonar al trabajador una indemnización equivalente a UN (1) mes de sueldo por cada año de servicio o fracción mayor de TRES (3) meses, tomando como base de cálculo la mejor remuneración mensual, normal y habitual devengada durante el último año o durante el tiempo de prestación de servicios si este fuera menor. Se entiende como remuneración, a estos fines, la devengada y pagada en cada mes calendario, por cuanto no tendrán incidencia los conceptos de pago no mensuales como el Sueldo Anual Complementario, vacaciones, premios que no sean de pago mensual, etcétera. Se define como habitual, a estos fines, aquellos conceptos devengados como mínimo SEIS (6) meses en el último año calendario. Se define como normal, en el caso de conceptos variables como ser premios mensuales, horas extra, comisiones, etcétera, el promedio de los últimos SEIS (6) meses, o del último año si fuera más favorable al trabajador. Dicha base salarial no podrá exceder el equivalente a TRES (3) veces el importe del salario mensual promedio de las remuneraciones previstas en el Convenio Colectivo de Trabajo aplicable al trabajador al momento del despido, por la jornada legal o convencional, excluida la antigüedad. Los topes de cada convenio colectivo de trabajo serán calculados por las partes signatarias del Convenio Colectivo de Trabajo siendo su homologación y/o registración de suficiente intervención por la Autoridad de Aplicación. Para aquellos trabajadores excluidos de todo Convenio Colectivo de Trabajo, el tope establecido en el párrafo anterior será el del convenio aplicable al establecimiento donde preste servicios, o al convenio más favorable, en el caso que hubiera más de UNO (1). En ningún supuesto la aplicación del tope previsto en este artículo podrá ser inferior al SESENTA Y SIETE POR CIENTO (67 %) de la remuneración mensual, normal y habitual calculada conforme a lo establecido en los párrafos precedentes de este artículo. La indemnización en ningún caso podrá ser inferior a UN (1) mes de sueldo calculado sobre la base del sistema establecido en el presente del artículo. Mediante Convenio Colectivo de Trabajo, las partes podrán sustituir el presente régimen indemnizatorio por un fondo o sistema de cese laboral cuyo costo estará a cargo del empleador. A fin de solventar la indemnización prevista en el presente y/o el pago de la suma que libremente se pacte entre las partes para el supuesto de desvinculación por voluntad concurrente conforme el artículo 241 de la presente ley, los empleadores podrán optar por establecer un fondo o sistema de cese laboral cuyo costo estará siempre a cargo del empleador; en integración o no con los Fondos de Asistencia Laboral.\nLa indemnización prevista en este artículo constituye la única reparación procedente frente a la extinción sin justa causa del contrato de trabajo. Su percepción importa la extinción definitiva de cualquier reclamo judicial o extrajudicial vinculado al despido, incluidos los de naturaleza civil, contractual o extracontractual, no pudiendo promoverse acciones por fuera del régimen especial establecido en esta ley. Quedan exceptuadas únicamente las acciones basadas en ilícitos penales, en cuyo caso la reparación se regirá por las normas comunes.\nSección V De la extinción del contrato de trabajo por muerte del trabajador"
}