{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "178",
    "seccionArticulo": "XXIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Amortización acelerada en el Impuesto a las Ganancias. Los beneficiarios del RÉGIMEN DE INCENTIVO PARA MEDIANAS INVERSIONES podrán optar por practicar las respectivas amortizaciones de sus inversiones productivas, a partir del período fiscal de afectación del bien, de acuerdo con las normas previstas en los artículos 78, 87 y 88, según corresponda, de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, o conforme el régimen de amortización acelerada que se establece a continuación: a) Para Inversiones en bienes muebles amortizables -excepto los bienes mencionados en los incisos c), d) y e) del presente: en DOS (2) cuotas anuales, iguales y consecutivas. b) Para Inversiones en obras: como mínimo en la cantidad de cuotas anuales, iguales y consecutivas que surja de considerar su vida útil reducida al SESENTA POR CIENTO (60 %) de la estimada. c) En equipos de riego agrícola y/o equipos de alta eficiencia energética: en UNA (1) cuota. d) En bienes semovientes amortizables: en DOS (2) cuotas anuales, iguales y consecutivas. e) En mallas antigranizo: en UNA (1) cuota. Ejercida la mencionada opción, deberá comunicarse a la AGENCIA DE RECAUDACIÒN Y CONTROL ADUANERO (ARCA), organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA, y tendrá que aplicarse -sin excepción- a todas las inversiones productivas que se realizan en los términos del presente régimen. Por las inversiones en bienes a los que se refiere el artículo 78 de la Ley del Impuesto a las Ganancias, t.o. 2019 y sus modificaciones, la cuota de amortización será, hasta agotarse íntegramente el costo impositivo del bien de que se trate, la que surge de multiplicar por un coeficiente de UNO COMA SEIS (1,6) al valor unitario de agotamiento calculado conforme al citado artículo 78. Cuando se trate de operaciones que den derecho a la opción prevista en el artículo 71 de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, la amortización especial establecida en este artículo deberá practicarse sobre el costo determinado de acuerdo con lo dispuesto en la norma legal del gravamen. Si la enajenación y reemplazo se realizaran en ejercicios fiscales diferentes, la amortización eventualmente\ncomputada en exceso deberá reintegrarse en el balance impositivo correspondiente a dicha enajenación. El referido tratamiento queda sujeto a la condición de que los bienes adquiridos en reemplazo permanezcan en el patrimonio del contribuyente, en los términos de lo establecido en el artículo 182 de la presente. De no cumplirse esta condición, corresponderá rectificar las declaraciones juradas presentadas e ingresar las diferencias de impuesto resultantes más sus intereses, salvo en el supuesto previsto en el párrafo siguiente. No se producirá la caducidad del tratamiento señalado precedentemente en el caso de reemplazo de bienes que hayan gozado de la franquicia, en tanto el monto invertido en la reposición sea igual o mayor al obtenido por su venta. Cuando el importe de la nueva adquisición fuera menor al obtenido en la venta, la proporción de las amortizaciones computadas en virtud del importe reinvertido que no se encuentre alcanzada por el programa, tendrá el tratamiento indicado en el párrafo anterior. El MINISTERIO DE ECONOMÍA dictará la normativa complementaria necesaria para precisar el alcance y la nómina de bienes de capital y tipo de obra comprendidos en este beneficio."
}