{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "180",
    "seccionArticulo": "XXIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Exclusiones. No podrán acogerse al tratamiento dispuesto por este Capítulo, quienes se hallen en alguno de los siguientes supuestos: a. Los condenados, con condena confirmada en segunda instancia, por cualquier tipo de delito en virtud de la Ley Nº 27.401, o cuyos socios o accionistas se encuentren en dicha situación; b. los declarados en estado de quiebra, en los términos de las Leyes Nro. 19.551 y 24.522 y sus modificatorias, según corresponda; c. los condenados, con condena confirmada en segunda instancia, con fundamento en la Ley Nº 24.769 y sus modificatorias o del Régimen Penal Tributario del Título IX de la Ley Nº 27.430 y sus modificaciones, o bajo el Título I, Sección XII del CÓDIGO ADUANERO (Ley Nº 22.415 y sus modificaciones), o bajo el Régimen Penal Cambiario de la Ley Nº 19.359 (texto ordenado 1995) y sus modificaciones, según corresponda; d. quienes registren deudas firmes, exigibles e impagas de carácter fiscal, aduanero o previsional; e. las personas jurídicas en las que sus socios, administradores, directores, representantes legales, síndicos, miembros del consejo de vigilancia o quienes ocupen cargos equivalentes, hayan sido condenados, con condena confirmada en segunda instancia, con fundamento en las Leyes Nro. 23.771 y 24.769 y sus modificatorias o del Régimen Penal Tributario del Título IX de la Ley N° 27.430 y sus modificaciones, o bajo el Título I, Sección XII del CÓDIGO ADUANERO (Ley N° 22.415 y sus modificaciones), o bajo el Régimen Penal Cambiario de la Ley N° 19.359 (texto ordenado 1995) y sus modificaciones, según corresponda. f. Las personas jurídicas que accedan a los beneficios previstos en el Título VII - Régimen de Incentivo para Grandes Inversiones (RIGI) de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos Nº 27.742\ny/o a cualquier otro régimen de incentivos, por las mismas inversiones productivas. Facultase a la Autoridad de Aplicación a ampliar o modificar la presente exclusión. El acaecimiento de cualquiera de los supuestos mencionados en los incisos anteriores, producido con posterioridad a la adhesión de los interesados a los beneficios establecidos en el RIMI, será causal de caducidad total de los tratamientos fiscales diferenciales previstos en los artículos 178 y 179 del presente."
}