{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XIV - Modificaciones a la Ley Nº 14.250 (t.o. 2004) y su modificación\r\n  CAPÍTULO III - Articulación de los Convenios Colectivos",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "130",
    "seccionArticulo": "XIV",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 18.- Los convenios colectivos de ámbito mayor podrán establecer formas de articulación entre unidades de negociación de ámbitos diferentes, ajustándose las partes a sus respectivas facultades de representación.\n\nDichos convenios podrán determinar sus materias propias y hacer remisión expresa de las materias a negociar en los convenios de ámbito menor.\n\nLos convenios de ámbito menor, en caso de existir un convenio de ámbito mayor que los comprenda, podrán considerar:\n\na) Materias delegadas por el convenio de ámbito mayor.\n\nb) Materias no tratadas por el de ámbito mayor.\n\nc) Materias propias de la organización de la empresa.\n\nd) Condiciones más favorables al trabajador.\n",
    "textoModificado": "ARTÍCULO 18.- Los Convenios Colectivos de ámbito mayor no podrán modificar ni disponer el contenido de los convenios de ámbito menor. Los Convenios Colectivos de empresa, podrán establecer formas de articulación entre unidades de negociación de ámbitos diferentes, ajustándose las partes a sus respectivas facultades de representación. Asimismo, podrán hacer remisión expresa de las materias a negociar en los Convenios de ámbito mayor que resulten aplicables en el ámbito personal y territorial del Convenio de ámbito menor."
}