{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XV - Modificaciones a la Ley Nº 23.551 y sus modificaciones Asociaciones Sindicales\r\n  CAPÍTULO VI - De la tutela sindical",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "139",
    "seccionArticulo": "XV",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 50. — A partir de su postulación para un cargo de representación sindical, cualquiera sea dicha representación, el trabajador no podrá ser despedido, suspendido sin justa causa, ni modificadas sus condiciones de trabajo, por el término de seis (6) meses. Esta protección cesará para aquellos trabajadores para cuya postulación no hubiere sido oficializada según el procedimiento electoral aplicable y desde el momento de determinarse definitivamente dicha falta de oficialización. La asociación sindical deberá comunicar al empleador el nombre de los postulantes; lo propio podrán hacer los candidatos.\n",
    "textoModificado": "ARTÍCULO 50.- A partir de la notificación fehaciente al empleador de su postulación para un cargo de representación sindical, cualquiera sea dicha representación y por el término de SEIS (6) meses, el trabajador no podrá ser despedido ni suspendido sin justa causa, ni modificadas sus condiciones de trabajo, salvo que mediare una reorganización total del establecimiento o sector. Esta protección cesará para aquellos trabajadores cuya postulación no hubiere sido oficializada según el procedimiento electoral aplicable desde el momento de\ndeterminarse definitivamente dicha falta de oficialización y/o que el candidato hubiere obtenido menos del CINCO POR CIENTO (5 %) de los votos válidos emitidos. La asociación sindical deberá comunicar al empleador el nombre de los postulantes; lo propio podrán hacer los candidatos."
}