{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - Modificaciones a la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones\r\n  CAPÍTULO I - Sujetos del Proceso. Competencia",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "79",
    "seccionArticulo": "III",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 20. - Competencia por materia. Serán de competencia de la Justicia Nacional del Trabajo, en general, las causas contenciosas en conflictos individuales de derecho, cualesquiera fueren las partes -incluso la Nación, sus reparticiones autárquicas, la Municipalidad de la Ciudad Autónoma de Buenos Aires y cualquier ente público- , por demandas o reconvenciones fundadas en los contratos de trabajo, convenciones colectivas de trabajo, laudos con eficacia de convenciones colectivas, o disposiciones legales o reglamentarias del Derecho del Trabajo; y las causas entre trabajadores y empleadores relativas a un contrato de trabajo, aunque se funden en disposiciones del derecho común aplicables a aquél.\n\nLa competencia también comprenderá a las causas que persigan sólo la declaración de un derecho, en los términos del artículo 322, primer párrafo, del Código Procesal Civil y Comercial.\n",
    "textoModificado": "ARTÍCULO 20. Competencia por materia. Serán de competencia de la Justicia Nacional del Trabajo, en general, las causas contenciosas en conflictos individuales de derecho, por demandas o reconvenciones fundadas en los contratos de trabajo, convenciones colectivas de trabajo, laudos con eficacia de convenciones colectivas, o disposiciones legales o reglamentarias del Derecho del Trabajo; y las causas entre trabajadores y empleadores relativas a un contrato de trabajo, aunque se funden en disposiciones del derecho común aplicables a aquél. En los casos que versen sobre la materia establecida en el párrafo anterior y a su vez sea parte o tercero interesado el ESTADO NACIONAL –PODER EJECUTIVO NACIONAL, PODER LEGISLATIVO, PODER JUDICIAL, MINISTERIO PÚBLICO-, incluyendo los entes previstos en el artículo 8, inciso a), de la Ley Nº 24.156 y sus modificaciones, serán competentes el fuero Contencioso Administrativo Federal de la CIUDAD AUTÓNOMA DE BUENOS AIRES y, en las demás jurisdicciones, la Justicia Federal con competencia en lo contencioso administrativo. En ningún caso la Justicia Nacional del Trabajo podrá expedirse en las causas aquí comprendidas. Se entenderá por modificada toda norma que asigne, en el supuesto contemplado en el párrafo anterior, competencia alguna al fuero nacional del trabajo."
}