{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO I - Disposiciones generales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "3",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 9° — El principio de la norma más favorable para el trabajador.\n\nEn caso de duda sobre la aplicación de normas legales o convencionales prevalecerá la más favorable al trabajador, considerándose la norma o conjuntos de normas que rija cada una de las instituciones del derecho del trabajo.\n\nSi la duda recayese en la interpretación o alcance de la ley, o en la apreciación de la prueba, en los casos concretos, los jueces o encargados de aplicarla se decidirán en el sentido más favorable al trabajador, cuando hubieran agotado todos los medios de investigación a su alcance y persistiera duda probatoria insuperable, valorando los principios de congruencia y defensa en juicio.\n\nEn tal sentido se aplicará la regla general procesal, en virtud de la cual los hechos deben ser probados por quien los invoca, con plena vigencia de la facultad de los magistrados en la obtención de la verdad objetiva y el respeto a la seguridad jurídica.\n\n(Artículo sustituido por art. 66 del Decreto N° 70/2023 B.O. 21/12/2023.)\n",
    "textoModificado": "ARTÍCULO 9°.- El principio de la norma más favorable para el trabajador. En caso de duda sobre la aplicación de normas legales o convencionales prevalecerá la más favorable al trabajador, considerándose el criterio de agrupamiento por instituciones, es decir, el conjunto de normas que rija cada una de las instituciones en el derecho del trabajo."
}