{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "115",
    "seccionArticulo": "XII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Definiciones. A los fines del presente régimen se entiende por: 1. Servicio de Reparto a través de plataformas tecnológicas: comprende el retiro, traslado y entrega de bienes, productos u objetos desde la solicitud por parte del usuario y hasta el o los destinos que sean indicados por los usuarios, sin tratamiento o procesamiento, utilizando cualquier medio de transporte, incluyendo la prestación del servicio a pie.\n2. Servicio de movilidad de personas a través de plataformas tecnológicas: comprende el traslado de personas, concertado a través de una plataforma que conecta a usuarios y prestadores independientes por un precio de traslado convenido. 3. Prestador independiente de plataformas tecnológicas: persona humana que conviene la prestación del servicio privado de reparto y/o de movilidad de personas a usuarios a través de las plataformas tecnológicas de forma independiente. 4. Contrato de prestación del servicio de reparto a través de plataformas tecnológicas: contrato que se perfecciona con la aceptación a través de la plataforma entre un usuario consumidor que solicita un traslado y/o compra un bien a un particular y/o a un comercio adherido y/o solicita un servicio de reparto y un prestador independiente de plataformas que presta dicho servicio por el que recibe una retribución dineraria por parte del usuario a quien le presta, de forma directa, el servicio convenido a través de la plataforma en la cual se registra este prestador. 5. Plataforma Tecnológica: aquella persona jurídica que, a título oneroso, administra o gestiona un código ejecutable en aplicaciones tecnológicas de dispositivos móviles o fijos que permite al prestador independiente de plataformas ofrecer y ser contratado por un usuario para ejecutar sus servicios de movilidad de personas y/o reparto de bienes, productos u objetos en un territorio geográfico específico y de forma independiente."
}