{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IV - De la Remuneración del Trabajador Sección I Del sueldo o salario en general",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "40",
    "seccionArticulo": "I",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 143. —Conservación - Plazo.\n\nEl empleador deberá conservar los recibos y otras constancias de pago durante todo el plazo correspondiente a la prescripción liberatoria del beneficio de que se trate.\n\nA efectos de la conservación de los recibos y otras constancias de pago, los mismos podrán ser digitalizados, los cuales tendrán la misma validez que en formato papel.\n\nEl pago hecho por un último o ulteriores períodos no hace presumir el pago de los anteriores.\n\n(Artículo sustituido por art. 77 del Decreto N° 70/2023 B.O. 21/12/2023.)\n",
    "textoModificado": "ARTÍCULO 143.- Conservación - Plazo. El empleador deberá conservar los recibos y otras constancias de pago a fin de acreditar sus obligaciones considerando el plazo de prescripción de obligaciones laborales (DOS (2) años), y previsionales (DIEZ (10) años). A efectos de la conservación de los recibos y otras constancias de pago, los mismos podrán ser digitalizados, los cuales tendrán la misma validez que en formato papel. El pago hecho por un último o ulteriores períodos no hace presumir el pago de los anteriores.\nCAPÍTULO V De las Vacaciones y otras Licencias Sección Régimen General"
}