{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XV - Modificaciones a la Ley Nº 23.551 y sus modificaciones Asociaciones Sindicales\r\n  CAPÍTULO IV - Del patrimonio de las asociaciones sindicales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "137",
    "seccionArticulo": "XV",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 38. — Los empleadores estarán obligados a actuar como 'agente de retención' de los importes que, en concepto de cuotas afiliación u otros aportes deban tributar los trabajadores a las asociaciones sindicales de trabajadores con personería gremial.\n\nPara que la obligación indicada sea exigible, deberá mediar una resolución del Ministerio de Trabajo y Seguridad Social de la Nación, disponiendo la retención. Esta resolución se adoptará a solicitud de la asociación sindical interesada. El ministerio citado deberá pronunciarse dentro de los treinta (30) días de recibida la misma. Si así no lo hiciere, se tendrá por tácitamente dispuesta la retención.\n\nEl incumplimiento por parte del empleador de la obligación de obrar como agente de retención, o - en su caso- de efectuar en tiempo propio el pago de lo retenido, tornará a aquél en deudor directo. La mora en tal caso se producirá de pleno derecho.\n",
    "textoModificado": "ARTÍCULO 38.- Los empleadores podrán actuar como agentes de retención de los importes que, en concepto de cuotas de afiliación, deban abonar los trabajadores afiliados a asociaciones sindicales con personería gremial, siempre que medie conformidad expresa del trabajador y acuerdo entre las partes. A su vez, se deberá contar con resolución de la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO, que lo autorice. Cualquiera de las partes del contrato de trabajo podrá dejar sin efecto el acuerdo previo comunicándolo a la otra con TREINTA (30) días de anticipación por cualquier medio fehaciente.\nCAPÍTULO V De la representación sindical en la empresa"
}