{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO II - Del Contrato de Trabajo en General Sección I Del contrato y la relación de trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "13",
    "seccionArticulo": "I",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 23. — Presunción de la existencia del contrato de trabajo.\n\nEl hecho de la prestación de servicios hace presumir la existencia de un contrato de trabajo, salvo que, por las circunstancias, las relaciones o causas que lo motiven se demostrase lo contrario.\n\nLa presunción contenida en el presente artículo no será de aplicación cuando la relación se trate de contrataciones de obras o de servicios profesionales o de oficios y se emitan los recibos o facturas correspondientes a dichas formas de contratación o el pago se realice conforme los sistemas bancarios determinados por la reglamentación correspondiente. Dicha ausencia de presunción se extenderá a todos los efectos, inclusive a la seguridad social.\n\n(Artículo sustituido por art. 89 de la Ley N° 27.742 B.O. 8/7/2024. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial de la República Argentina.)\n",
    "textoModificado": "ARTÍCULO 23.- Presunción de la existencia del contrato de trabajo. El hecho de la prestación de servicios en situación de dependencia hace presumir la existencia de un contrato de trabajo, salvo que, por las circunstancias, las relaciones o causas que lo motiven, se demostrase lo contrario. La presunción contenida en el presente artículo no será de aplicación cuando mediaren contrataciones de obras o de servicios profesionales o de oficios, o cualquier otra modalidad que comprendan prestaciones de servicios sin relación de dependencia, y se emitan los recibos o facturas correspondientes a dichas formas de contratación o el pago se realice conforme los sistemas bancarios y/u otros sistemas que determine la Reglamentación correspondiente. Dicha ausencia de presunción se extenderá a todos los efectos, inclusive a la seguridad social.\nSección II De los sujetos del contrato de trabajo"
}