{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO X - Disposiciones complementarias",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "54",
    "seccionArticulo": "I",
    "capituloArticulo": "X",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 276. —Actualización y repotenciación de los créditos laborales por depreciación monetaria.\n\nLos créditos provenientes de las relaciones individuales de trabajo serán actualizados y/o repotenciados y/o devengarán intereses.\n\nLa suma que resulte de dicha actualización y/o repotenciación y/o aplicación de intereses en ningún caso podrá ser superior a la que resulte de calcular el capital histórico actualizado por el Índice de Precios al Consumidor (IPC) con más una tasa de interés pura del 3% anual.\n\nLa presente disposición es de orden público federal y será aplicada por los jueces o por la autoridad administrativa, de oficio o a petición de parte, incluso en los casos de concurso del deudor, así como también, después de la declaración de quiebra.\n\n(Artículo sustituido por art. 84 del Decreto N° 70/2023 B.O. 21/12/2023.)\n",
    "textoModificado": "ARTÍCULO 276.- Actualización y repotenciación de los créditos laborales por depreciación monetaria. Los créditos provenientes de las relaciones individuales de trabajo serán actualizados por la variación que resulte del Índice de Precios al Consumidor (IPC) - Nivel General, elaborado por el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC), con más una tasa de interés del TRES POR CIENTO (3 %) anual, desde que cada suma sea debida y hasta el momento del efectivo pago."
}