{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "55",
    "seccionArticulo": "I",
    "capituloArticulo": "X",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "En los juicios en trámite y aún pendientes de sentencia definitiva, a la fecha de la entrada en vigencia de la presente ley, incluidos los recursos de queja que se encuentren pendientes de resolución, los créditos provenientes de las relaciones individuales de trabajo serán actualizados con base en el artículo 768 del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN, exclusivamente: a) a través de la aplicación de intereses moratorios ajustados a la tasa determinada por el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA) a estos fines para el período correspondiente. b) En ningún caso el resultado, aplicando las pautas del inciso a) del presente artículo, podrá ser superior al importe derivado de adicionar al capital histórico la suma resultante de la aplicación sobre el mismo del Índice de Precios al Consumidor (IPC) suministrado por el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC) con más una tasa de interés del TRES POR CIENTO (3%) anual. c) El valor resultante no podrá ser inferior al SESENTA Y SIETE (67 %) del cálculo obtenido al aplicar las pautas del inciso b) del presente artículo. En ningún caso se devengarán intereses sobre intereses, con la sola excepción del caso en que, liquidada\njudicialmente la obligación, el deudor incurra en mora en el pago ordenado por la sentencia definitiva firme. Las disposiciones del presente artículo son de orden público y serán aplicadas por los jueces o por la autoridad administrativa, de oficio o a petición de parte, incluso en los casos de concurso del deudor así como también después de la declaración de quiebra.”"
}