{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "99",
    "seccionArticulo": "VII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpóranse al artículo 24 de la Ley N° 25.877 y sus modificaciones los siguientes apartados: “24.1.- Cumplida la obligación impuesta a las partes del conflicto por el artículo 2º de la Ley Nº 14.786 y vencido el plazo de QUINCE (15) días previsto en el artículo 11 de la misma ley, la parte que se propusiere ejercer medidas de acción directa que involucren a los servicios referidos en este artículo, deberá preavisarlo a la otra parte y a la Autoridad de Aplicación en forma fehaciente y con CINCO (5) días de anticipación a la fecha en que se realizará la medida. 24.2.- Dentro del día inmediato siguiente a aquél en que se efectuó el preaviso establecido en el artículo anterior, las partes acordarán ante la Autoridad de Aplicación sobre los servicios mínimos que se mantendrán con arreglo a lo dispuesto en este artículo, párrafo segundo, las modalidades de su ejecución, señalando concreta y detalladamente la forma en que se ejecutarán las prestaciones, incluyendo la designación del personal involucrado, pautas horarias, asignación de funciones y equipos. 24.3.- Si las partes no cumplieran con las obligaciones previstas en los apartados que anteceden dentro de los plazos establecidos para ello, o si los servicios mínimos acordados por las mismas fueren insuficientes, la Autoridad de Aplicación, en consulta con la COMISIÓN DE GARANTÍAS, fijará los servicios mínimos para asegurar la prestación del servicio, cantidad de trabajadores que se asignará a su ejecución, pautas horarias, asignación de funciones y equipos, procurando resguardar tanto el derecho de huelga como los derechos de los usuarios afectados. La decisión será notificada a las partes involucradas y, en caso de incumplimiento, se procederá de acuerdo a lo previsto en este artículo, apartado 24.6. 24.4.- Las partes en cuanto vinculadas a la prestación de un servicio o actividad considerada esencial o de importancia trascendental garantizarán la ejecución de los servicios mínimos y deberán poner en conocimiento de los usuarios, por medios de difusión masiva, las modalidades que revestirá la prestación durante el conflicto, dentro del plazo de CUARENTA Y OCHO (48) horas antes del inicio de las medidas de acción directa, detallando el tiempo de iniciación y la duración de las medidas, la forma de distribución de los servicios mínimos garantizados y la reactivación de las prestaciones. Asimismo, deberán arbitrar los medios tendientes a la normalización de la actividad una vez finalizada la ejecución de dichas medidas. 24.5.- Si la medida de acción directa consistiere en paro nacional de actividades o cualquier otra ejercida por centrales sindicales u organizaciones empresariales con representatividad sectorial múltiple, se aplicarán las disposiciones establecidas en el presente artículo. 24.6.- La inobservancia por alguna de las partes de los procedimientos conciliatorios establecidos en la legislación vigente, o el incumplimiento de las resoluciones dictadas por la Autoridad de Aplicación o de los pronunciamientos emitidos por la COMISIÓN DE GARANTÍAS en ejercicio de sus facultades, dará lugar a la aplicación de las sanciones establecidas por las Leyes Nros. 14.786, 23.551 y 25.212, sus modificatorias y sus normas reglamentarias y complementarias, según corresponda. La falta de cumplimiento del deber de trabajar por las personas obligadas a la ejecución de los servicios mínimos, dará lugar a las responsabilidades previstas en las disposiciones legales, estatutarias o convencionales que les resultaren aplicables.”\nTÍTULO VIII Modificaciones a la Ley Nº 24.467 y sus modificaciones del Régimen de la Pequeña y Mediana Empresa\nCAPÍTULO I Registro Único de Personal"
}