{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XV - Modificaciones a la Ley Nº 23.551 y sus modificaciones Asociaciones Sindicales\r\n  CAPÍTULO VI - De la tutela sindical",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "140",
    "seccionArticulo": "XV",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 52. — Los trabajadores amparados por las garantías previstas en los artículos 40, 48 y 50 de la presente ley, no podrán ser suspendidos, despedidos ni con relación a ellos podrán modificarse las condiciones de trabajo, si no mediare resolución judicial previa que los excluya de la garantía, conforme al procedimiento establecido en el artículo 47. El juez o tribunal interviniente, a pedido el empleador, dentro del plazo de cinco (5) días podrá disponer la suspensión de la prestación laboral con el carácter de medida cautelar, cuando la permanencia del cuestionado en su puesto o en mantenimiento de las condiciones de trabajo pudiere ocasionar peligro para la seguridad de las personas o bienes de la empresa.\n\nLa violación por parte del empleador de las garantías establecidas en los artículos citados en el párrafo anterior, dará derecho al afectado a demandar judicialmente, por vía sumarísima, la reinstalación de su puesto, con más los salarios caídos durante la tramitación judicial, o el restablecimiento de las condiciones de trabajo.\n\nSi se decidiere la reinstalación, el juez podrá aplicar al empleador que no cumpliere con la decisión firme, las disposiciones del artículo 666 bis del Código Civil, durante el período de vigencia de su estabilidad.\n\nEl trabajador, salvo que se trate de un candidato no electo, podrá optar por considerar extinguido el vínculo laboral en virtud de la decisión del empleador, colocándose en situación de despido indirecto, en cuyo caso tendrá derecho a percibir, además de indemnizaciones por despido, una suma equivalente al importe de las remuneraciones que le hubieren correspondido durante el tiempo faltante del mandato y el año de estabilidad posterior. Si el trabajador fuese un candidato no electo tendrá derecho a percibir, además de las indemnizaciones y de las remuneraciones imputables al período de estabilidad aún no agotado, el importe de un año más de remuneraciones.\n\nLa promoción de las acciones por reinstalación o por restablecimiento de las condiciones de trabajo a las que refieren los párrafos anteriores interrumpe la prescripción de las acciones por cobro de indemnización y salarios caídos allí previstas. El curso de la prescripción comenzará una vez que recayere pronunciamiento firme en cualquiera de los supuestos.\n\nXIII. — De las prácticas desleales\n",
    "textoModificado": "ARTÍCULO 52.- Los trabajadores amparados por las garantías previstas en los artículos 40, 48 y 50 de la presente ley, no podrán ser suspendidos, despedidos ni con relación a ellos podrán modificarse las condiciones de trabajo, en los términos y con los alcances que definen las citadas normas, si no mediare resolución judicial previa que los excluya de la garantía, conforme al procedimiento establecido en el artículo 47. El juez o tribunal interviniente, a pedido el empleador, dentro del plazo de CINCO (5) días podrá disponer la suspensión de la prestación laboral con el carácter de medida cautelar, cuando la permanencia del cuestionado en su puesto o en mantenimiento de las condiciones de trabajo pudiere ocasionar peligro potencial para la seguridad de las personas o bienes de la empresa o el funcionamiento normal de esta. Esta tutela regirá solamente para los delegados o representantes gremiales legalmente electos y que ocupen los cargos de titulares. A aquellos que sean designados suplentes y/o congresales no les será aplicable la tutela sindical prevista en la presente ley. La violación por parte del empleador de las garantías establecidas en los artículos citados en el párrafo anterior, dará derecho al afectado a demandar judicialmente, por vía sumarísima, la reinstalación en su puesto, con más los salarios caídos durante la tramitación judicial, o el restablecimiento de las condiciones de trabajo. Si se decidiere la reinstalación del trabajador, el juez podrá aplicar al empleador que no cumpliere con la decisión firme, las disposiciones del artículo 804 del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN, durante el período de vigencia de su tutela sindical. El trabajador con cargo de delegado de personal o titular en la organización sindical con personería gremial representativa en el ámbito personal y territorial, salvo que se trate de un candidato no electo, podrá optar por considerar extinguido el vínculo laboral en virtud de la decisión del empleador, colocándose en situación de despido indirecto, en cuyo caso tendrá derecho a percibir, además de indemnizaciones por despido, una suma equivalente al importe de las remuneraciones que le hubieren correspondido durante el tiempo faltante del mandato y el año de estabilidad posterior. Si el trabajador fuese un candidato no electo tendrá derecho a percibir, además de las indemnizaciones y de las remuneraciones imputables al período de tutela aún no agotado, el importe de UN (1) año más de remuneraciones, no siendo las mismas acumulables a las dispuestas en el artículo 245 bis de la Ley de Contrato de Trabajo Nº 20.744 (t.o. 1976) y sus modificatorias. La promoción de las acciones por reinstalación o por restablecimiento de las condiciones de trabajo a las que refieren los párrafos anteriores interrumpe la prescripción de las acciones por cobro de indemnización y salarios caídos allí previstas. El curso de la prescripción comenzará una vez que recayere pronunciamiento firme en cualquiera de los supuestos. En cualquier caso, el empleador podrá liberar de prestar servicios al trabajador amparado por las garantías previstas en los artículos 40, 48, o 50 de la ley, en cuyo caso deberá comunicarlo, dentro de las CUARENTA Y OCHO (48) horas hábiles, al MINISTERIO DE CAPITAL HUMANO y mantener el cumplimiento de la totalidad de los deberes que la ley o convenciones colectivas ponen a su cargo como consecuencia de la relación laboral. En este supuesto, dentro del plazo de caducidad de DIEZ (10) días de ocurridos los hechos en que funda su decisión, deberá promover ante el juez competente acción declarativa para que se compruebe la concurrencia de\nlos motivos fundados que autoriza el artículo 78 de la Ley de Contrato de Trabajo Nº 20.744 (t.o. 1976) y sus modificatorias o, en su caso, requerir la exclusión de la garantía con el alcance que justifique la causa que invoque.\nCAPÍTULO VII De las prácticas desleales"
}