{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO VIII - De la Transferencia del Contrato de Trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "46",
    "seccionArticulo": "I",
    "capituloArticulo": "VIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 225. —Transferencia del establecimiento.\n\nEn caso de transferencia por cualquier título del establecimiento, pasarán al sucesor o adquirente todas las obligaciones emergentes del contrato de trabajo que el transmitente tuviera con el trabajador al tiempo de la transferencia, aun aquéllas que se originen con motivo de la misma. El contrato de trabajo, en tales casos, continuará con el sucesor o adquirente, y el trabajador conservará la antigüedad adquirida con el transmitente y los derechos que de ella se deriven.\n",
    "textoModificado": "ARTÍCULO 225.- Transferencia del establecimiento. En caso de transferencia por cualquier título del establecimiento, pasarán al sucesor o adquirente todas las obligaciones emergentes del contrato de trabajo que el transmitente tuviera con el trabajador al tiempo de la transferencia, aun aquéllas que se originen con motivo de la misma, en los términos de lo estipulado por el artículo 228 de la presente ley. El contrato de trabajo, en tales casos, continuará con el sucesor o adquirente, y el trabajador conservará la antigüedad adquirida con el transmitente y los derechos que de ella se deriven."
}