{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XV - Modificaciones a la Ley Nº 23.551 y sus modificaciones Asociaciones Sindicales\r\n  CAPÍTULO II - De los derechos y obligaciones de las asociaciones sindicales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "135",
    "seccionArticulo": "XV",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 23. — La asociación a partir de su inscripción, adquirirá personería jurídica y tendrá los siguientes derechos:\n\na) Peticionar y representar, a solicitud de parte, los intereses individuales de sus afiliados;\n\nb) Representar los intereses colectivos, cuando no hubiere en la misma actividad o categoría asociación con personería gremial;\n\nc) Promover:\n\n1º La formación de sociedades cooperativas y mutuales.\n\n2º El perfeccionamiento de la legislación laboral, previsional de seguridad social.\n\n3º La educación general y la formación profesional de los trabajadores;\n\nd) Imponer cotizaciones a sus afiliados;\n\ne) Realizar reuniones o asambleas sin necesidad de autorización previa\n",
    "textoModificado": "ARTÍCULO 23.- La asociación a partir de su inscripción, adquirirá personería jurídica y tendrá los siguientes derechos: a) Peticionar y representar, a solicitud de parte, los intereses individuales de sus afiliados; b) representar los intereses colectivos de sus afiliados en su ámbito personal y territorial; c) promover: 1º la formación de sociedades cooperativas y mutuales, 2º el perfeccionamiento de la legislación laboral, previsional de seguridad social, 3º la educación general y la formación profesional de los trabajadores; d) imponer cotizaciones a sus afiliados; e) realizar reuniones o asambleas conforme a las normas que regulen su ejercicio.\nCAPÍTULO III De las asociaciones sindicales con personería gremial"
}