{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - Modificaciones a la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones\r\n  CAPÍTULO III - Procedimiento de primera instancia",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "85",
    "seccionArticulo": "III",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 71. - Contestación de la demanda. La contestación de la demanda se formulará por escrito y se ajustará, en lo aplicable, a lo dispuesto en el artículo 65 de esta ley y en el artículo 356 del Código Procesal Civil y Comercial de la Nación. La carga prevista en el inciso 1° del artículo 356 del Código Procesal Civil y Comercial de la Nación no regirá respecto de los representantes designados en juicios universales.\n\nDel responde y de su documentación, se dará traslado al actor quien dentro del tercer día de notificado ofrecerá la prueba de la que intente valerse y reconocerá o desconocerá la autenticidad de la documentación aportada por la demandada.\n\nSi el demandado debidamente citado no contestare la demanda en el plazo previsto en el artículo 68 será declarado rebelde, presumiéndose como ciertos los hechos expuestos en ella, salvo prueba en contrario.\n\nEn caso de discordancia entre los datos de la persona demandada y los del que contesta la demanda, el juez tendrá por enderezada la acción, salvo oposición expresa de la parte actora. Si el trabajador actuare mediante apoderado se entenderá que el poder es suficiente para continuar la acción contra quien ha contestado la demanda.\n",
    "textoModificado": "ARTÍCULO 71.- Contestación de la demanda. La contestación de la demanda se formulará por escrito y se\najustará, en lo aplicable, a lo dispuesto en el artículo 65 de esta ley y en el artículo 356 del CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACIÓN. La carga prevista en el inciso 1° del artículo 356 del CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACIÓN no regirá respecto de los representantes designados en juicios universales. Del responde y de su documentación, se dará traslado al actor quien dentro del tercer día de notificado reconocerá o desconocerá la autenticidad de la documentación aportada por la demandada. Si el demandado debidamente citado no contestare la demanda en el plazo previsto en el artículo 68 será declarado rebelde, presumiéndose como ciertos los hechos expuestos en ella, salvo prueba en contrario. En caso de discordancia entre los datos de la persona demandada y los del que contesta la demanda, el juez tendrá por enderezada la acción, salvo oposición expresa de la parte actora. Si el trabajador actuare mediante apoderado se entenderá que el poder es suficiente para continuar la acción contra quien ha contestado la demanda."
}