{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO VI - De la Duración del Trabajo y Descanso Semanal Sección I Jornada de Trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "43",
    "seccionArticulo": "I",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 198. —Jornada reducida.\n\nLa reducción de la jornada máxima legal solamente procederá cuando lo establezcan las disposiciones nacionales reglamentarias de la materia, estipulación particular de los contratos individuales o Convenios Colectivos de Trabajo.\n\nEstos últimos podrán establecer métodos de cálculo de la jornada máxima en base a promedio, de acuerdo con las características de la actividad.\n\n(Artículo sustituido por art. 25 de la Ley N° 24.013 B.O. 17/12/1991)\n",
    "textoModificado": "ARTÍCULO 198.- Jornada reducida. La reducción de la jornada máxima legal solamente procederá cuando lo establezcan las disposiciones vigentes en la materia, o se encuentre estipulado en los contratos individuales, Convenios Colectivos de Trabajo u otros acuerdos colectivos celebrados con la representación sindical en la empresa. Estos últimos podrán establecer métodos de cálculo de la jornada máxima en base a promedio, de acuerdo con las características de la actividad, siempre y cuando se respeten los descansos mínimos entre jornada y jornada de DOCE (12) horas y de descanso semanal de TREINTA Y CINCO (35) horas. Asimismo, se podrá utilizar el banco de horas de modo de compensar la mayor jornada de algún día con la menor de otro, siempre y cuando no se supere el máximo legal de la jornada semanal, o la que estipule el régimen laboral específico aplicable, ya sea, ley especial y/o Convenio Colectivo de Trabajo.\nCAPÍTULO VII De la suspensión de ciertos Efectos del Contrato de Trabajo Sección I De los accidentes y enfermedades inculpables"
}