{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IX - Modificaciones a la Ley Nº 12.713 y su modificatoria sobre Trabajo a Domicilio\r\n  CAPÍTULO I - Condiciones del trabajo a domicilio",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "103",
    "seccionArticulo": "IX",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 31. — El empresario, intermediario o tallerista que altere los registros patronales u obreros, destruya los rótulos y marcas de las mercaderías elaboradas y niegue sin causa justificada la exhibición de los libros y documentos que esta ley determina o infrinja cualquiera de las prescripciones de la misma, será penado con multa de $ 100 a $ 500 moneda nacional por cada persona e infracción y con un máximo de $ 5.000 por el total de las infracciones comprobadas cada vez, siempre que no tuviere otra pena determinada.\n",
    "textoModificado": "ARTÍCULO 31.- El empresario, intermediario o tallerista que no se inscriba en los sistemas de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA, o destruya los rótulos y marcas de las mercancías elaboradas, o quien niegue sin causa justificada la exhibición de dicha inscripción, o incumpla cualquiera de las disposiciones establecidas, será sancionado conforme los términos contenidos en el REGIMEN GENERAL DE SANCIONES POR INFRACCIONES LABORALES previsto en el Anexo II de la Ley Nº 25.212 y sus modificatorias.\nTÍTULO X Modificaciones al Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares – Ley Nº 26.844 y sus modificaciones\nCAPÍTULO I Disposiciones generales"
}