{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XV - Modificaciones a la Ley Nº 23.551 y sus modificaciones Asociaciones Sindicales\r\n  CAPÍTULO VIII - De la Autoridad de Aplicación",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "144",
    "seccionArticulo": "XV",
    "capituloArticulo": "VIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 59. — Para someter las cuestiones de encuadramiento sindical a la autoridad administrativa, las asociaciones interesadas deberán agotar previamente la vía asociacional, mediante el pronunciamiento de la organización gremial de grado superior a la que se encuentren adheridas, o a la que estén adheridas las federaciones que integren.\n\nSi el diferendo no hubiera sido resuelto dentro de los sesenta (60) días hábiles, cualquiera de las asociaciones sindicales en conflicto, podrá someter la cuestión a conocimiento y resolución del Ministerio de Trabajo y Seguridad Social de la Nación, el que deberá pronunciarse dentro de los sesenta (60) días hábiles, rigiendo en caso de silencio lo dispuesto en el Artículo 10 de la Ley N° 19.549 y su reglamentación. Agotado el procedimiento administrativo, quedará expedita la acción judicial prevista en el Artículo 62, inciso e) de la presente Ley.\n\nLa resolución de encuadramiento, emana de la autoridad administrativa del trabajo o de la vía asociacional, será directamente recurrible ante la Cámara Nacional de Apelaciones del Trabajo.\n\nLa resolución que ponga fin al conflicto de encuadramiento sindical sólo tendrá por efecto determinar la aptitud representativa de la asociación gremial respectiva con relación al ámbito en conflicto.\n",
    "textoModificado": "ARTÍCULO 59.- Para someter las cuestiones de encuadramiento sindical a la autoridad administrativa, las asociaciones interesadas deberán agotar previamente la vía asociacional, mediante el pronunciamiento de la organización gremial de grado superior a la que se encuentren adheridas, o a la que estén adheridas las federaciones que integren. Si el diferendo no hubiera sido resuelto dentro de los SESENTA (60) días hábiles, cualquiera de las asociaciones sindicales en conflicto, podrá someter la cuestión a conocimiento y resolución de la Autoridad Administrativa, que deberá pronunciarse dentro de los VEINTE (20) días hábiles, rigiendo en caso de silencio lo dispuesto en el artículo 10 de la Ley N° 19.549 y su Reglamentación. Agotado el procedimiento administrativo, quedará expedita la acción judicial prevista en el artículo 62, inciso e) de la presente Ley. La resolución de encuadramiento emanada de la autoridad administrativa del trabajo o de la vía asociacional, será directamente recurrible ante la CÁMARA NACIONAL DE APELACIONES DEL TRABAJO. La resolución que\nponga fin al conflicto de encuadramiento sindical sólo tendrá por efecto determinar la aptitud representativa de la asociación gremial respectiva con relación al ámbito en conflicto. El derecho de encuadramiento sindical no implica afectación de los procesos productivos y/o de servicios que se brindan por el colectivo en conflicto en el ámbito territorial y/o personal, por cuanto, será sancionable por la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO toda conducta gremial que afecte a terceros -empleador, trabajadores, clientes, proveedores, consumidores- para cual, deberá adoptar todas las medidas conducentes para evitar situaciones de abuso de derechos.\nTÍTULO XVI Modificaciones a la Ley Nº 23.546 (t.o. 2004) sobre Procedimiento para la Negociación Colectiva\nCAPÍTULO I"
}