{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XI - Modificación al Régimen de Trabajo Agrario Ley Nº 26.727 y sus modificaciones\r\n  CAPÍTULO III - De la Retribución del Trabajador Agrario Sección I De la remuneración y su pago",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "111",
    "seccionArticulo": "XI",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 34. — Remuneración mínima por rendimiento del trabajo. Salario mínimo garantizado. La remuneración por rendimiento del trabajo se determinará en la medida del trabajo que se haya efectuado, pero en ningún caso podrá ser inferior, para una jornada de labor y a ritmo normal de trabajo, a la remuneración mínima que la Comisión Nacional de Trabajo Agrario fije para la actividad y para esa unidad de tiempo.\n\nEn los casos de actividades cuyas remuneraciones no hayan sido fijadas o actualizadas conforme lo previsto en la presente ley, se aplicarán las dispuestas con carácter general.\n\nLa remuneración mínima sustituirá a la que por aplicación del sistema de rendimiento del trabajo pudiere corresponder cuando el trabajador, estando a disposición del empleador y por razones no imputables al primero, no alcanzare a obtener ese mínimo y aun cuando ello ocurriere a causa de fenómenos meteorológicos que impidieren la realización de las tareas en la forma prevista o habitual.\n",
    "textoModificado": "ARTÍCULO 34.- Remuneración mínima por rendimiento del trabajo. Salario mínimo garantizado. La remuneración por rendimiento del trabajo se determinará en la medida del trabajo que se haya efectuado, pero en ningún caso podrá ser inferior, para una jornada de labor y a ritmo normal de trabajo, a la remuneración mínima que acuerden las partes en el marco de la negociación del artículo 32 y para esa unidad de tiempo. En los casos de actividades cuyas remuneraciones no hayan sido fijadas o actualizadas conforme lo previsto en la presente ley, se aplicarán las dispuestas con carácter general. La remuneración mínima sustituirá a la que por aplicación del sistema de rendimiento del trabajo pudiere corresponder cuando el trabajador, estando a disposición del empleador y por razones no imputables al primero, no alcanzare a obtener ese mínimo y aun cuando ello ocurriere a causa de fenómenos meteorológicos que impidieren la realización de las tareas en la forma prevista o habitual.\nCAPÍTULO IV De los órganos tripartitos del Régimen de Trabajo Agrario Sección I De la Comisión Nacional de Trabajo Agrario"
}