{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "187",
    "seccionArticulo": "XXIV",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese, con efectos para los años fiscales que se inicien a partir del 1° de enero de 2026, el inciso h) del artículo 26 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, por el siguiente: “h) Los intereses originados por los siguientes depósitos efectuados en instituciones sujetas al régimen legal de entidades financieras normado por la Ley N° 21.526 y sus modificaciones: en cajas de ahorro, cuentas especiales de ahorro, a plazo fijo y los depósitos de terceros u otras formas de captación de fondos del público, conforme lo determine el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, en virtud de lo que establece la legislación respectiva. Asimismo, cuando se trate de los valores -incluyendo aquellos previstos en las Leyes Nros. 23.576 y sus modificaciones y 24.083 y sus modificaciones y en las disposiciones del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN relativas a los fideicomisos financieros constituidos en el país- alcanzados por las disposiciones de los incisos a) y b) del artículo 98 de la ley, excepto monedas digitales, también quedan exentos los intereses o la denominación que tuviere el rendimiento producto de la colocación de capital en dichos instrumentos, coticen o no en bolsas o mercados de valores autorizados por la COMISIÓN NACIONAL DE VALORES, sin que resulte de aplicación lo dispuesto en el artículo 109 de la ley del impuesto. Tratándose de beneficiarios del exterior, esta dispensa sólo resultará de aplicación para aquellos que no residan en jurisdicciones no cooperantes y los fondos invertidos no provengan de jurisdicciones no cooperantes.”"
}