{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO I - Disposiciones generales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "10",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 20. —Gratuidad.\n\nEl trabajador o sus derecho-habientes gozarán del beneficio de la gratuidad en los procedimientos judiciales o administrativos derivados de la aplicación de esta ley, estatutos profesionales o convenciones colectivas de trabajo.\n\nSu vivienda no podrá ser afectada al pago de costas en caso alguno.\n\nEn cuanto de los antecedentes del proceso resultase pluspetición inexcusable, las costas deberán ser soportadas solidariamente entre la parte y el profesional actuante.\n\nTITULO II\n\nDel Contrato de Trabajo en General\n\nCAPITULO I\n\nDel contrato y la relación de trabajo\n",
    "textoModificado": "ARTÍCULO 20.- Gratuidad. El trabajador o sus derecho-habientes gozarán del beneficio de la gratuidad en los procedimientos judiciales o administrativos derivados de la aplicación de esta ley, estatutos profesionales o convenciones colectivas de trabajo. Su vivienda no podrá ser afectada al pago de costas en caso alguno. En cuanto si de los antecedentes del proceso resultase pluspetición inexcusable, configurándose ésta de manera objetiva en caso de sobreestimación de los créditos reclamados, las costas deberán ser soportadas solidariamente entre la parte y el profesional actuante.\nCAPÍTULO II Del Contrato de Trabajo en General Sección I Del contrato y la relación de trabajo"
}