{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "121",
    "seccionArticulo": "XII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Derechos de los prestadores independientes. Los prestadores independientes de plataformas tecnológicas del servicio de movilidad de personas y/o reparto, tendrán derecho, sin que éstos impliquen un indicio de relación laboral, subordinación o dependencia, a: 1) rechazar cualquiera de los pedidos y/o solicitudes que reciba por la aplicación, sin obligación de brindar justificativo alguno; 2) recibir una explicación de los motivos por los cuales la plataforma suspenda o imposibilite, parcial o totalmente, el acceso a la infraestructura digital. A su vez, tendrán derecho a interactuar con operadores y/o recepcionistas y podrán ejercer su derecho a réplica; 3) solicitar la portabilidad de sus datos en un formato estructurado, genérico y de uso común; 4) acceder a una capacitación en la cual se detalle el uso de la infraestructura digital, la interacción con los diferentes usuarios y a todo aquel conocimiento relevante para la prestación de sus servicios independientes. La misma será de acceso libre para los prestadores independientes, debiendo las plataformas asumir los costos asociados; 5) acceder a una capacitación en aspectos de seguridad vial, con el objetivo de conocer las normativas de tránsito, las mejores prácticas de convivencia vial, y el correcto uso de los elementos de seguridad vial necesarios para su prestación de servicios. La misma será de acceso libre para los prestadores independientes, debiendo las plataformas asumir los costos asociados; 6) acceder a un seguro de accidentes personales proporcionado por las plataformas, el cual, en su cobertura\nmínima, deberá contemplar los riesgos asociados al fallecimiento accidental, la incapacidad total y/o parcial permanente, los gastos médicos y farmacéuticos, así como los costos funerarios. La responsabilidad de la provisión de este seguro y los gastos asociados al mismo serán objeto de libre acuerdo entre las partes involucradas, sin establecer una responsabilidad exclusiva para ninguna de ellas, ni un indicio de relación laboral o dependencia entre las plataformas y repartidores. La ampliación de las prestaciones o la implementación de seguros adicionales no implicarán incumplimiento de lo dispuesto en esta normativa, ni serán considerados como indicio de laboralidad; 7) recibir una retribución dineraria por la prestación de sus servicios de parte del usuario consumidor, a través de la plataforma por la que ofrece o presta los servicios de movilidad de personas y/o reparto; asimismo también tiene derecho a percibir el CIEN POR CIENTO (100 %) del monto que los usuarios agreguen en concepto de gratificación, recompensa o “propina”. Dicho monto puede ser sugerido por la plataforma, a efectos ilustrativos y preservando la posibilidad de modificarlo por parte del usuario; 8) conectarse sin tener la exigibilidad de una periodicidad o frecuencia mínima; 9) registrarse en la aplicación sin que ello implique asumir la obligación de conectarse y/o aceptar pedidos; 10) interrumpir la utilización de la aplicación, sin tener que dar previo aviso a la plataforma, sin perjuicio de la responsabilidad civil que pueda tener frente al usuario; 11) prestar servicios durante el tiempo que el prestador independiente estime conveniente; 12) conectarse a la aplicación y prestar los servicios dentro del ámbito de cobertura establecido por la plataforma tecnológica; 13) decidir el mejor trayecto o recorrido, pudiendo valerse de la sugerencia de ruta que muestra la aplicación o utilizar otras aplicaciones de navegación de sistemas de posicionamiento global (GPS), siempre que ello no perjudique al usuario."
}