{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IV - De la Remuneración del Trabajador Sección I Del sueldo o salario en general",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "36",
    "seccionArticulo": "I",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 132. —Excepciones.\n\nLa prohibición que resulta del artículo 131 de esta ley no se hará efectiva cuando la deducción, retención o compensación responda a alguno de los siguientes conceptos:\n\na) Adelanto de remuneraciones hechas con las formalidades del Art. 130 de esta ley.\n\nb) Retención de aportes jubilatorios y obligaciones fiscales a cargo del trabajador.\n\nc) Pago de cuotas, aportes periódicos o contribuciones a que estuviesen obligados los trabajadores en virtud de normas legales o provenientes de las convenciones colectivas de trabajo o que resulte de su carácter de afiliados a asociaciones profesionales de trabajadores con personería gremial o de miembros de sociedades mutuales o cooperativas así como por servicios sociales y demás prestaciones que otorguen dichas entidades, solo si existe un consentimiento explícito del empleado autorizando el mismo. (Inciso sustituido por art. 73 del Decreto N° 70/2023 B.O. 21/12/2023.)\n\nd) Reintegro de precios por la adquisición de viviendas o arrendamientos de las mismas, o por compra de mercaderías de que sean acreedores entidades sindicales, mutualistas o cooperativistas\n\ne) Pago de cuotas de primas de seguros de vida colectivos del trabajador o su familia, o planes de retiro y subsidios aprobados por la autoridad de aplicación.\n\nf) Depósitos en cajas de ahorro de instituciones del Estado Nacional, de las provincias, de los municipios, sindicales o de propiedad de asociaciones profesionales de trabajadores, y pago de cuotas por préstamos acordados por esas instituciones al trabajador.\n\ng) Reintegro del precio de compra de acciones de capital, o de goce adquirido por el trabajador a su empleador, y que corresponda a la empresa en que presta servicios.\n\nh) Reintegro del precio de compra de mercaderías adquiridas en el establecimiento de propiedad del empleador, cuando fueran exclusivamente de las que se fabrican o producen en él o de las propias del género que constituye el giro de su comercio y que se expenden en el mismo.\n\ni) Reintegro del precio de compra de vivienda del que sea acreedor el empleador, según planes aprobados por la autoridad competente.\n",
    "textoModificado": "Art. 132. —Excepciones.\n\nLa prohibición que resulta del artículo 131 de esta ley no se hará efectiva cuando la deducción, retención o compensación responda a alguno de los siguientes conceptos:\n\na) Adelanto de remuneraciones hechas con las formalidades del Art. 130 de esta ley.\n\nb) Retención de aportes jubilatorios y obligaciones fiscales a cargo del trabajador.\n\nc) Pago de cuotas, aportes periódicos o contribuciones a que estuviesen obligados los trabajadores en virtud de normas legales o provenientes de las convenciones colectivas de trabajo o que resulte de su carácter de afiliados a asociaciones profesionales de trabajadores con personería gremial o de miembros de sociedades mutuales o cooperativas así como por servicios sociales y demás prestaciones que otorguen dichas entidades, solo si existe un consentimiento explícito del empleado autorizando el mismo. (Inciso sustituido por art. 73 del Decreto N° 70/2023 B.O. 21/12/2023.)\n\nd) Reintegro de precios por la adquisición de viviendas o arrendamientos de las mismas, o por compra de mercaderías de que sean acreedores entidades sindicales, mutualistas o cooperativistas\n\ne) Pago de cuotas de primas de seguros de vida colectivos del trabajador o su familia, o planes de retiro y subsidios aprobados por la autoridad de aplicación.\n\nf) Depósitos en cajas de ahorro de instituciones del ESTADO NACIONAL, de las provincias, de los municipios, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, sindicales o de propiedad de asociaciones profesionales de trabajadores, y pago de cuotas por préstamos acordados por el trabajador y esas instituciones o entidades bancarias.\n\ng) Reintegro del precio de compra de acciones de capital, o de goce adquirido por el trabajador a su empleador, y que corresponda a la empresa en que presta servicios.\n\nh) Reintegro del precio de compra de mercaderías adquiridas en el establecimiento de propiedad del empleador, cuando fueran exclusivamente de las que se fabrican o producen en él o de las propias del género que constituye el giro de su comercio y que se expenden en el mismo.\n\ni) Reintegro del precio de compra de vivienda del que sea acreedor el empleador, según planes aprobados por la autoridad competente.\n"
}