{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "120",
    "seccionArticulo": "XII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Obligaciones de los prestadores independientes. A los efectos de poder utilizar las plataformas, los prestadores independientes deben cumplir las siguientes obligaciones: 1. ser titular de la cuenta de usuario necesaria para prestar sus servicios a través de las diferentes plataformas de intermediación digital que utilice; 2. estar inscripto debidamente ante las autoridades fiscales correspondientes y cumplir con todas sus obligaciones tributarias y de seguridad social, notificando cualquier alteración en su situación fiscal. Asimismo, deberán hacer los pagos de los aportes respectivos a través de los cuales tendrán acceso a la Prestación Básica Universal (PBU), el retiro por invalidez o la pensión por fallecimiento, previstas en el artículo 17 de la Ley N° 24.241 y sus modificaciones y a las prestaciones del Sistema Nacional del Seguro de Salud; 3. tener cuenta bancaria o billetera electrónica cuya Clave Bancaria Uniforme (CBU) o Clave Virtual Uniforme (CVU) sea debidamente informada a la plataforma tecnológica, a fin de recibir las transferencias que correspondan por sus servicios; 4. respetar las normas de tránsito al momento de la prestación del servicio; 5. cumplir su prestación debidamente y realizar los viajes que libremente decida en beneficio de tantos usuarios como decida."
}