{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XI - Modificación al Régimen de Trabajo Agrario Ley Nº 26.727 y sus modificaciones\r\n  CAPÍTULO IV - De los órganos tripartitos del Régimen de Trabajo Agrario Sección I De la Comisión Nacional de Trabajo Agrario",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "112",
    "seccionArticulo": "XI",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 89. — Atribuciones y deberes. Serán atribuciones y deberes de la Comisión Nacional de Trabajo Agrario (CNTA):\n\na) Dictar su reglamento interno y organizar su funcionamiento;\n\nb) Dictar el reglamento y organizar el funcionamiento de las comisiones asesoras regionales, determinando sus respectivas jurisdicciones conforme a las características ecológicas, productivas y económicas de cada zona;\n\nc) Establecer las categorías de los trabajadores permanentes que se desempeñen en cada tipo de tarea, determinando sus características, modalidades especiales, condiciones generales de trabajo y fijando sus remuneraciones mínimas;\n\nd) Establecer, observando las pautas de la presente ley, las modalidades especiales y las condiciones de trabajo generales de las distintas actividades cíclicas, estacionales u ocasionales y sus respectivas remuneraciones, con antelación suficiente al comienzo de las tareas, teniendo especialmente en cuenta las propuestas remitidas por las comisiones asesoras regionales. Cuando correspondiere, determinará la inclusión en las remuneraciones del sueldo anual complementario y vacaciones;\n\ne) Tratar las remuneraciones mínimas de aquellas actividades regionales, cuando, vencido el plazo establecido en el calendario de actividades cíclicas, las comisiones asesoras regionales no las hayan acordado;\n\nf) Determinar la forma de integración de los equipos mínimos o composición de cuadrillas para las tareas que fueren reglamentadas, cuando resultare necesario;\n\ng) Dictar normas sobre las condiciones mínimas a las que deberán ajustarse las prestaciones de alimentación y vivienda a cargo del empleador teniendo en consideración las pautas de la presente ley y las características de cada región;\n\nh) Promover el cumplimiento de las normas de higiene y seguridad en el trabajo rural;\n\ni) Aclarar las resoluciones que se dicten en cumplimiento de esta ley;\n\nj) Asesorar a los organismos nacionales, de la Ciudad Autónoma de Buenos Aires, provinciales, municipales o autárquicos que lo solicitaren;\n\nk) Solicitar de las reparticiones nacionales, de la Ciudad Autónoma de Buenos Aires, provinciales, municipales o entes autárquicos, los estudios técnicos, económicos y sociales vinculados al objeto de la presente ley y sus reglamentaciones;\n\nl) Intervenir en los conflictos colectivos de trabajo que se susciten entre las partes y actuar como árbitro cuando de común acuerdo lo soliciten las mismas;\n\nm) Celebrar acuerdos de cooperación con entidades públicas y privadas, tanto nacionales como internacionales; y\n\nn) Encarar acciones de capacitación de los actores sociales que negocian en las comisiones asesoras regionales dependientes de la misma y de difusión de la normativa aplicable a los trabajadores comprendidos en el ámbito de aplicación de la presente ley.\n",
    "textoModificado": "ARTÍCULO 89.- Atribuciones y deberes. Serán atribuciones y deberes de la Comisión Nacional de Trabajo Agrario (CNTA): a. Dictar su reglamento interno y organizar su funcionamiento. b. Dictar el reglamento y organizar el funcionamiento de las comisiones asesoras regionales, determinando sus respectivas jurisdicciones conforme a las características ecológicas, productivas y económicas de cada zona. c. Establecer las categorías de los trabajadores permanentes que se desempeñen en cada tipo de tarea, determinando sus características, modalidades especiales y condiciones generales de trabajo. d. Establecer, observando las pautas de la presente ley, las modalidades especiales y las condiciones de trabajo generales de las distintas actividades cíclicas, estacionales u ocasionales y sus respectivas remuneraciones, con antelación suficiente al comienzo de las tareas, teniendo especialmente en cuenta las propuestas remitidas por las comisiones asesoras regionales. e. Convocar a la negociación salarial del sector, que deberá ser acordada por el sector trabajador y el empleador conforme las Leyes Nros. 14.250 (t.o 2004) y su modificación y 23.546 (t.o 2004), con posterior homologación del organismo de aplicación. f. Determinar la forma de integración de los equipos mínimos o composición de cuadrillas para las tareas que fueren reglamentadas, cuando resultare necesario. g. Dictar normas sobre las condiciones mínimas a las que deberán ajustarse las prestaciones de alimentación y vivienda a cargo del empleador teniendo en consideración las pautas de la presente ley y las características de cada región. h. Promover el cumplimiento de las normas de higiene y seguridad en el trabajo rural. i. Aclarar las resoluciones que se dicten en cumplimiento de esta ley. j. Asesorar a los organismos nacionales, provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, municipales o autárquicos que lo solicitaren. k. Solicitar de las reparticiones nacionales, provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, municipales o entes autárquicos, los estudios técnicos, económicos y sociales vinculados al objeto de la presente ley y sus reglamentaciones.\nl. Fijar asignaciones no remunerativas en compensación por suspensiones de la prestación laboral que se fundaren por causales de emergencia climáticas, económicas, desastre natural, cualquier otra no imputable al empleador y/o cualquier otra circunstancia de fuerza mayor debidamente comprobada. En todos los casos, se requerirá el voto favorable de la parte empleadora. Los programas serán de opcionales y no vinculantes para el empleador. m. Celebrar acuerdos de cooperación con entidades públicas y privadas, tanto nacionales como internacionales. n. Encarar acciones de capacitación de los actores sociales que negocian en las comisiones asesoras regionales dependientes de la misma y de difusión de la normativa aplicable a los trabajadores comprendidos en el ámbito de aplicación de la presente ley. Las competencias son únicamente las taxativamente enunciadas.\nCAPÍTULO V Disposiciones complementarias"
}