{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "67",
    "seccionArticulo": "II",
    "capituloArticulo": "X",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Tratamiento en el Impuesto a las Ganancias y en el Impuesto al Valor Agregado (IVA). Exímese del impuesto a las ganancias a los rendimientos, intereses y/o a cualquier otra renta derivada de las inversiones efectuadas en el marco del funcionamiento del Fondo de Asistencia Laboral, obtenidas por el empleador, incluidos los resultados que se generen como consecuencia de las transformaciones que experimente\nel citado Fondo por efecto de reorganizaciones societarias del empleador, con independencia de que dichas reorganizaciones reúnan o no los requisitos del artículo 80 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones. La integración de las contribuciones (obligatorias y/o voluntarias) y de cualquier otra suma, conforme lo previsto en el artículo 61, al citado Fondo, están exentas del Impuesto a las Ganancias para éste, excepto que se trate de las comisiones que reciba. Idéntico tratamiento cabe dispensar a cualquier otro importe diferente al señalado en el párrafo anterior, que se le acredite al empleador como consecuencia de la utilización del Fondo. El beneficio previsto en este artículo no afecta la deducibilidad, en cabeza del empleador, de los pagos por extinción de la relación laboral que el mismo efectúe de manera directa, conforme a las normas generales vigentes. Los importes sustitutivos de las indemnizaciones que se abonen a los trabajadores en el marco del presente Régimen recibirán, a los fines del Impuesto a las Ganancias, el tratamiento previsto para dichas indemnizaciones. Los conceptos mencionados en este artículo, con excepción de la comisión mencionada en el segundo párrafo, no están gravados por el Impuesto al Valor Agregado (IVA)."
}