{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "69",
    "seccionArticulo": "II",
    "capituloArticulo": "X",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Procedimiento. Determinada la obligación de pago, si el empleador decide utilizar recursos de la cuenta del Fondo de Asistencia Laboral, deberá comunicar tal voluntad a la entidad administradora, presentando una Declaración Jurada que contenga: a) nombre y apellido del trabajador o beneficiario correspondiente del pago; b) Código Único de Identificación Laboral (CUIL) del trabajador o beneficiario correspondiente; c) datos completos de la cuenta bancaria de titularidad del trabajador o beneficiario correspondiente del pago; d) fecha y causa de la extinción de la relación laboral; e) detalle de la liquidación practicada; f) monto a transferir con indicación si se refiere a la cancelación total o parcial en relación con la liquidación que corresponda; y g) otros datos que establezca la Reglamentación. La entidad administradora deberá verificar el cumplimiento de los requisitos que establecerá la Reglamentación, y de encontrarse cumplidos, deberá transferir las sumas pertinentes a la cuenta bancaria del trabajador o beneficiario indicada en la Declaración Jurada presentada, todo ello dentro del plazo máximo de CINCO (5) días hábiles.\nA tales efectos instrúyase a la Administración Nacional de la Seguridad Social (ANSES), organismo descentralizado en el ámbito del MINISTERIO DE CAPITAL HUMANO y a la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA, según corresponda, a celebrar los convenios con las entidades administradoras de fondos en pos de simplificar y facilitar la verificación y cumplimiento de los deberes y obligaciones previstos en el presente régimen. Asimismo, se faculta a los citados organismos a brindar a las referidas entidades administradoras la información que resulte necesaria a los fines de realizar la verificación prevista en la presente ley."
}