{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "58",
    "seccionArticulo": "II",
    "capituloArticulo": "X",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Objeto. Créanse los Fondos de Asistencia Laboral, con vigencia a partir del segundo mes inmediato siguiente al de la entrada en vigencia de la presente ley, destinados exclusivamente a coadyuvar al cumplimiento de las obligaciones y pagos que se estipulen conforme los artículos 95, 212 párrafos segundo, tercero y cuarto, 232, 233, 241, 245, 246, 247, 248, 250, y 254 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones, y de las indemnizaciones reparadoras de preaviso, integración, y despido, previstas en los estatutos profesionales, por parte de los empleadores del Sector Privado, incluso las previstas en la Ley del Régimen de Trabajo Agrario Nº 26.727 y sus modificaciones. Adicionalmente, cuando las condiciones económico financieras de los citados fondos lo permitan y se encuentre garantizada la cobertura mínima que establezca la Reglamentación, la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO, en forma conjunta con el MINISTERIO DE ECONOMÍA, podrán autorizar la ampliación de las indemnizaciones laborales que puedan ser cubiertas por los fondos. Los referidos fondos sólo podrán prestar cobertura respecto de trabajadores registrados con una antelación no menor a DOCE (12) meses de la fecha de la extinción de la relación laboral. En ningún caso y bajo ninguna circunstancia prestarán cobertura respecto de trabajadores no registrados. El presente Régimen no modifica, sustituye, ni altera el régimen indemnizatorio vigente. Se encuentran excluidos del presente Régimen las relaciones laborales regidas por las Leyes Nros. 22.250 y su modificatoria y 26.844 y sus modificaciones."
}