{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO II - Del Contrato de Trabajo en General Sección I Del contrato y la relación de trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "17",
    "seccionArticulo": "I",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 29 BIS. — El empleador que ocupe trabajadores a través de una empresa de servicios eventuales habilitada por la autoridad competente, será solidariamente responsable con aquélla por todas las obligaciones laborales y deberá retener de los pagos que efectúe a la empresa de servicios eventuales los aportes y contribuciones respectivos para los organismos de la Seguridad Social y depositarlos en término. El trabajador contratado a través de una empresa de servicios eventuales estará regido por la Convención Colectiva, será representado por el Sindicato y beneficiado por la Obra Social de la actividad o categoría en la que efectivamente preste servicios en la empresa usuaria.\n\n(Artículo incorporado por art. 76 de la Ley N° 24.013 B.O. 17/12/1991)\n",
    "textoModificado": "ARTÍCULO 29 bis.- El empleador que ocupe trabajadores a través de una empresa de servicios eventuales habilitada por la autoridad competente, será solidariamente responsable con aquella por el cumplimiento de todas las obligaciones laborales y la observancia de la instrumentación referida a la retención de aportes a la Seguridad Social que establezca la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA. El trabajador contratado a través de una empresa de servicios eventuales estará regido por la Convención Colectiva de la actividad o categoría en la que efectivamente preste servicios en la empresa usuaria. Atento a las características temporarias propias de la eventualidad, el trabajador eventual no podrá ser candidato y/o designado en cargo gremial alguno vinculado a la empresa usuaria que implique la aplicación de la tutela prevista en la Ley Nº 23.551 y sus modificaciones o la que en el futuro la reemplace."
}