{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XV - Modificaciones a la Ley Nº 23.551 y sus modificaciones Asociaciones Sindicales\r\n  CAPÍTULO VII - De las prácticas desleales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "143",
    "seccionArticulo": "XV",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 55. —\n\n1º — Las prácticas desleales se sancionarán con multas que serán fijadas de acuerdo con los artículos 4 y siguiente de la ley N° 18.694 de infracciones a las leyes de trabajo, salvo las modificaciones que aquí se establecen.\n\nEn el supuesto de prácticas desleales múltiples, o de reincidencia, la multa podrá elevarse hasta el quíntuplo del máximo previsto en la ley N° 18.694.\n\n2º — Cuando la práctica desleal fuera cometida por entidades representativas de empleadores, la multa será fijada razonablemente por el juez hasta un máximo del equivalente al veinte por ciento de los ingresos provenientes de las cuotas que deban pagar los afiliados en el mes en que se cometió la infracción.\n\nLos importes de las multas serán actualizados a la fecha del efectivo pago, de acuerdo con las disposiciones sobre índice de actualización de los créditos laborales. Cuando la práctica desleal pudiera ser reparada mediante el cese de la medida que la hubiere producido o la realización de los actos que resulten idóneos, conforme a la decisión calificadora, y el infractor mantuviera las medidas o dejare de cumplir los actos tendientes a la cesación de sus efectos, el importe originario se incrementará automáticamente en un diez por ciento por cada cinco días de mora, mientras se mantenga el incumplimiento del empleador o entidad representativa de los empleadores.\n\nSin perjuicio de ello, el juez, a petición de parte, podrá también aplicar lo dispuesto por el artículo 666 bis del Código Civil, quedando los importes que así se establezcan en favor del damnificado.\n\n3º — El importe de las multas será percibido por la autoridad administrativa del trabajo, e ingresado en una cuenta especial, y será destinado al mejoramiento de los servicios de inspección del trabajo, a cuyo fin la autoridad administrativa tomará intervención en el expediente judicial, previa citación del juez.\n\n4º — Cuando la práctica desleal fuese reparada mediante el cese de los actos motivantes, dentro del plazo que al efecto establezca la decisión judicial, el importe de la sanción podrá reducirse hasta el cincuenta por ciento.\n\nXIV — De la autoridad de aplicación\n",
    "textoModificado": "ARTÍCULO 55.- Las prácticas desleales se sancionarán con multas que serán fijadas de acuerdo con el REGIMEN GENERAL DE SANCIONES POR INFRACCIONES LABORALES previsto en el Anexo II de la Ley N° 25.212 y sus modificatorias de infracciones a las leyes de trabajo, salvo las modificaciones que aquí se establecen. En el supuesto de prácticas desleales múltiples, o de reincidencia, la multa podrá elevarse hasta el quíntuplo del máximo previsto en la ley N° 25.212 y sus modificatorias.\nLa multa será fijada por el juez hasta un máximo del equivalente al VEINTE POR CIENTO (20 %) de los ingresos provenientes de las cuotas sindicales que deban pagar los afiliados en el mes en que se cometió la infracción. Los importes de las multas serán actualizados a la fecha del efectivo pago, de acuerdo a las pautas de ajuste que correspondan a los créditos laborales. Cuando la práctica desleal pudiera ser reparada mediante el cese de la medida que la hubiere producido o la realización de los actos que resulten idóneos, conforme a la decisión calificadora, y el infractor mantuviera las medidas o dejare de cumplir los actos tendientes a la cesación de sus efectos, el importe originario se incrementará automáticamente en un DIEZ POR CIENTO (10%) por cada CINCO (5) días de mora, mientras se mantenga el incumplimiento. Sin perjuicio de ello, el juez, a petición de parte, podrá también aplicar lo dispuesto por el artículo 804 del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN, quedando los importes que así se establezcan en favor del damnificado. El importe de las multas será percibido por la autoridad administrativa del trabajo, e ingresado en una cuenta especial, y será destinado al mejoramiento de los servicios de inspección del trabajo, a cuyo fin la autoridad administrativa tomará intervención en el expediente judicial, previa citación del juez. Cuando la práctica desleal fuese reparada mediante el cese de los actos motivantes, dentro del plazo que al efecto establezca la decisión judicial, el importe de la sanción podrá reducirse hasta el CINCUENTA POR CIENTO (5 0%) . En aquellos casos en los que la asociación sindical o el empleador incurra reiteradamente en las conductas estipuladas en el artículo 53 bis del presente cuerpo normativo, la JUSTICIA NACIONAL DEL TRABAJO podrá revocarle la personería y/o la inscripción gremial.\nCAPÍTULO VIII De la Autoridad de Aplicación"
}