{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO X - Modificaciones al Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares Ley Nº 26.844 y sus modificaciones\r\n  CAPÍTULO II - Deberes y derechos de las partes",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "105",
    "seccionArticulo": "X",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 14. — Derechos y deberes comunes para el personal con y sin retiro. Los derechos y deberes comunes para las modalidades, con y sin retiro, serán:\n\n14.1.- Derechos del personal. El personal comprendido por el presente régimen tendrá los siguientes derechos:\n\na) Jornada de trabajo que no podrá exceder de ocho (8) horas diarias o cuarenta y ocho (48) horas semanales. Podrá establecerse una distribución semanal desigual de las horas de trabajo, en tanto no importe una jornada ordinaria superior a las nueve (9) horas;\n\nb) Descanso semanal de treinta y cinco (35) horas corridas a partir del sábado a las trece (13) horas;\n\nc) Ropa y elementos de trabajo que deberán ser provistos por el empleador;\n\nd) Alimentación sana, suficiente y que asegure la perfecta nutrición del personal. Dicha alimentación comprenderá: desayuno, almuerzo, merienda y cena, las que en cada caso deberán brindarse en función de la modalidad de prestación contratada y la duración de la jornada;\n\ne) Obligación por parte del empleador de contratar a favor del personal un seguro por los riesgos del trabajo, según lo disponga la normativa específica en la materia y conforme lo establecido en el artículo 74 de la presente ley;\n\nf) En el caso del personal con retiro que se desempeñe para un mismo empleador, entre el cese de una jornada y el comienzo de la otra deberá mediar una pausa no inferior a doce (12) horas.\n\n14.2.- Deberes del personal. El personal comprendido en el presente régimen tendrá los siguientes deberes:\n\na) Cumplir las instrucciones de servicio que se le impartan;\n\nb) Cuidar las cosas confiadas a su vigilancia y diligencia;\n\nc) Observar prescindencia y reserva en los asuntos de la casa de los que tuviere conocimiento en el ejercicio de sus funciones;\n\nd) Preservar la inviolabilidad del secreto personal y familiar en materia política, moral, religiosa y en las demás cuestiones que hagan a la vida privada e intimidad de quienes habiten la casa en la que prestan servicios;\n\ne) Desempeñar sus funciones con diligencia y colaboración.\n",
    "textoModificado": "ARTÍCULO 14.- Derechos y deberes comunes para el personal con y sin retiro. Los derechos y deberes comunes para las modalidades, con y sin retiro, serán: 14.1.- Derechos del personal. a) Jornada de trabajo que no podrá exceder de OCHO (8) horas diarias o CUARENTA Y OCHO (48) horas semanales. Podrá establecerse una distribución semanal desigual de las horas de trabajo, en tanto no importe una jornada ordinaria superior a las NUEVE (9) horas; b) Descanso semanal de TREINTA Y CINCO (35) horas corridas a partir del sábado a las TRECE (13) horas; c) Ropa y elementos de trabajo que deberán ser provistos por el empleador. Una vez transcurrido el periodo de prueba, la presente obligación podrá cumplirse a través del pago de una suma dineraria no remunerativa. d) Alimentación sana, suficiente y que asegure la perfecta nutrición del personal. Dicha alimentación comprenderá: desayuno, almuerzo, merienda y cena, las que en cada caso deberán brindarse en función de la modalidad de prestación contratada y la duración de la jornada; e) Obligación por parte del empleador de contratar a favor del personal un seguro por los riesgos del trabajo, según lo disponga la normativa específica en la materia y conforme lo establecido en el artículo 74 de la presente ley; f) En el caso del personal con retiro que se desempeñe para un mismo empleador, entre el cese de una jornada y el comienzo de la otra deberá mediar una pausa no inferior a DOCE (12) horas. 14.2.- Deberes del personal. El personal comprendido en el presente régimen tendrá los siguientes deberes: a) Cumplir las instrucciones de servicio que se le impartan; b) Cuidar las cosas confiadas a su vigilancia y diligencia; c) Observar prescindencia y reserva en los asuntos de la casa de los que tuviere conocimiento en el ejercicio de sus funciones; d) Preservar la inviolabilidad del secreto personal y familiar en materia política, moral, religiosa y en las demás cuestiones que hagan a la vida privada e intimidad de quienes habiten la casa en la que prestan servicios; e) Desempeñar sus funciones con diligencia y colaboración.\nCAPÍTULO III Remuneración"
}