{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XIV - Modificaciones a la Ley Nº 14.250 (t.o. 2004) y su modificación\r\n  CAPÍTULO I - Convenciones Colectivas",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "126",
    "seccionArticulo": "XIV",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 6º – Las disposiciones de las convenciones colectivas deberán ajustarse a las normas legales que rigen las instituciones del derecho del trabajo, a menos que las cláusulas de la convención relacionadas con cada una de esas instituciones resultaran más favorables a los trabajadores y siempre que no afectaran disposiciones dictadas en protección del interés general.\n\nTambién serán válidas las cláusulas de la convención colectiva destinadas a favorecer la acción de las asociaciones de trabajadores en la defensa de los intereses profesionales que modifiquen disposiciones del derecho del trabajo siempre que no afectaren normas dictadas en protección del interés general.\n",
    "textoModificado": "ARTÍCULO 6°.- Una convención colectiva de trabajo, cuyo término estuviere vencido, solamente mantendrá subsistentes las normas referidas a las condiciones de trabajo establecidas en virtud de ellas (cláusulas normativas) y hasta tanto entre en vigencia una nueva convención colectiva o exista un acuerdo de partes que la prorrogue. El resto de las cláusulas (obligacionales) mantendrán su vigencia sólo por acuerdo de partes."
}