{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "151",
    "seccionArticulo": "XIX",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "En el marco del proceso de modernización, simplificación y unificación de los regímenes administrativos establecidos por la presente ley, y a fin de asegurar coherencia normativa entre las distintas obligaciones de registración laboral, dispónese que los empleadores deberán registrar a sus trabajadores ante la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo descentralizado en la órbita del MINISTERIO DE ECONOMÍA, conforme la normativa que dicho organismo dicte, teniéndose dicha registración como plena y suficiente a todos los efectos legales. El INSTITUTO DE ESTADÍSTICA Y REGISTRO DE LA INDUSTRIA DE LA CONSTRUCCION deberá adecuar sus sistemas y normativa interna a lo dispuesto en esta ley, reconociendo como válidos y suficientes los requisitos de registración establecidos por la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), quedando prohibido que dicho Instituto —o cualquier otra autoridad— requiera, intime o condicione a empleadores o trabajadores al cumplimiento de requisitos de registración adicionales o distintos de los establecidos por la autoridad nacional competente. Acreditada la registración ante la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), se\ntendrán por cumplidos todos los requisitos exigidos a los empleadores en materia de registro del trabajador.\nTÍTULO XX Régimen de Incentivo a la Formalización Laboral (RIFL)"
}