{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IX - De la Extinción del Contrato de Trabajo Sección I Del preaviso",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "52",
    "seccionArticulo": "I",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 248. —Indemnización por antigüedad. Monto. Beneficiarios.\n\nEn caso de muerte del trabajador, las personas enumeradas en el artículo 38 del Decreto-ley 18.037/69 (t.o. 1974) tendrán derecho, mediante la sola acreditación del vínculo, en el orden y prelación allí establecido, a percibir una indemnización igual a la prevista en el artículo 247 de esta ley. A los efectos indicados, queda equiparada a la viuda, para cuando el trabajador fallecido fuere soltero o viudo, la mujer que hubiese vivido públicamente con el mismo, en aparente matrimonio, durante un mínimo de dos (2) años anteriores al fallecimiento.\n\nTratándose de un trabajador casado y presentándose la situación antes contemplada, igual derecho tendrá la mujer del trabajador cuando la esposa por su culpa o culpa de ambos estuviere divorciada o separada de hecho al momento de la muerte del causante, siempre que esta situación se hubiere mantenido durante los cinco (5) años anteriores al fallecimiento.\n\nEsta indemnización es independiente de la que se reconozca a los causa-habientes del trabajador por la ley de accidentes de trabajo, según el caso, y de cualquier otro beneficio que por las leyes, convenciones colectivas de trabajo, seguros, actos o contratos de previsión, le fuesen concedidos a los mismos en razón del fallecimiento del trabajador.\n\nCAPITULO VII\n\nDe la extinción del contrato de trabajo por muerte del empleador\n",
    "textoModificado": "ARTÍCULO 248.- Indemnización por antigüedad. Monto. Beneficiarios. En caso de muerte del trabajador, tendrán derecho a percibir una indemnización igual a la prevista en el artículo 247 de esta ley, las personas que se detallan a continuación: a) el cónyuge o conviviente del causante; b) los hijos del causante menores de edad; c) los hijos del causante mayores de edad con certificado único de discapacidad (CUD). De concurrir DOS (2) o más de los supuestos detallados anteriormente, se distribuirá la indemnización en partes iguales, es decir, considerando cada titular del crédito como UNO (1). En caso de ausencia de algunos de los supuestos indicados en los incisos anteriores, tendrán derecho los hijos del causante mayores de edad y, ante la falta de los beneficiarios considerando los supuestos detallados, se les reconoce este derecho a los padres del causante que estuvieren a cargo al momento del fallecimiento. El empleador queda liberado del pago si cancela la misma dentro de los TREINTA (30) días de ocurrido el deceso considerando la documentación con la que contaba y/o que le fuera entregada con motivo del mismo. Si por alguna circunstancia algún acreedor con mejor o igual derecho que los que cobraron reclama al empleador vencido el pazo indicado, sólo tendrá una acción de repetición contra los otros acreedores quedando eximido el empleador de toda obligación. Esta indemnización es independiente de la que se reconozca a los causa-habientes del trabajador por el Sistema de Riesgos del Trabajo, según el caso, y de cualquier otro beneficio que, por las leyes, Convenciones Colectivas de Trabajo, seguros, actos o contratos de previsión, le fuesen concedidos a los mismos en razón del fallecimiento del trabajador.\nSección VI Disposición Común"
}