{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO VI - De la Duración del Trabajo y Descanso Semanal Sección I Jornada de Trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "42",
    "seccionArticulo": "I",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 197 bis. — Las convenciones colectivas de trabajo, respetando los mínimos indisponibles de 12 horas de descanso entre jornada y jornada por razones de salud y seguridad en el trabajo, así como los límites legales conforme la naturaleza de cada actividad, podrán establecer regímenes que se adecuen a los cambios en las modalidades de producción, las condiciones propias de cada actividad, contemplando especialmente el beneficio e interés de los trabajadores.\n\nA tal efecto, se podrá disponer colectivamente del régimen de horas extras, banco de horas, francos compensatorios, entre otros institutos relativos a la jornada laboral.\n\n(Artículo incorporado por art. 79 del Decreto N° 70/2023 B.O. 21/12/2023.)\n",
    "textoModificado": "ARTÍCULO 197 bis.- El empleador y el trabajador podrán acordar voluntariamente un régimen de compensación de horas extraordinarias de trabajo, el cual deberá formalizarse por escrito, consignando la naturaleza voluntaria de la prestación de horas extras y sus límites, especificando el modo de funcionamiento del sistema y estableciendo un método fehaciente de control que permita a ambas partes registrar las horas efectivamente trabajadas y las horas disponibles para su goce por parte del trabajador. A tal efecto, se podrá disponer de un régimen de horas extras, banco de horas, francos compensatorios, entre otros institutos relativos a la jornada laboral. Dicho régimen, que podrá igualmente ser pactado por el empleador con la representación sindical en la empresa, deberá respetar los descansos mínimos legales, asegurando en todo momento la protección, beneficio e interés del trabajador."
}