{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO II - Del Contrato de Trabajo en General Sección I Del contrato y la relación de trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "18",
    "seccionArticulo": "I",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 30. — Subcontratación y delegación. Solidaridad.\n\nQuienes cedan total o parcialmente a otros el establecimiento o explotación habilitado a su nombre, o contraten o subcontraten, cualquiera sea el acto que le dé origen, trabajos o servicios correspondientes a la actividad normal y específica propia del establecimiento, dentro o fuera de su ámbito, deberán exigir a sus contratistas o subcontratistas el adecuado cumplimiento de las normas relativas al trabajo y los organismos de seguridad social.\n\nLos cedentes, contratistas o subcontratistas deberán exigir ademas a sus cesionarios o subcontratistas el número del Código Unico de Identificación Laboral de cada uno de los trabajadores que presten servicios y la constancia de pago de las remuneraciones, copia firmada de los comprobantes de pago mensuales al sistema de la seguridad social, una cuenta corriente bancaria de la cual sea titular y una cobertura por riesgos del trabajo. Esta responsabilidad del principal de ejercer el control sobre el cumplimiento de las obligaciones que tienen los cesionarios o subcontratistas respecto de cada uno de los trabajadores que presten servicios, no podrá delegarse en terceros y deberá ser exhibido cada uno de los comprobantes y constancias a pedido del trabajador y/o de la autoridad administrativa. El incumplimiento de alguno de los requisitos harán responsable solidariamente al principal por las obligaciones de los cesionarios, contratistas o subcontratistas respecto del personal que ocuparen en la prestación de dichos trabajos o servicios y que fueren emergentes de la relación laboral incluyendo su extinción y de las obligaciones de la seguridad social\". Las disposiciones insertas en este artículo resultan aplicables al régimen de solidaridad específico previsto en el artículo 32 de la Ley 22.250. (Párrafo incorporado por art. 17 de la Ley N° 25.013 B.O. 24/09/1998)\n",
    "textoModificado": "ARTÍCULO 30.- Subcontratación y delegación. Quienes cedan total o parcialmente a otros el establecimiento o explotación habilitado a su nombre, o contraten o subcontraten, cualquiera sea el acto que le dé origen, trabajos o servicios correspondientes a la actividad normal y específica propia del establecimiento, dentro de su ámbito, excluyendo las actividades accesorias o coadyuvantes, deberán exigir a sus cesionarios, contratistas o subcontratistas el número del Código Único de Identificación Laboral (C.U.I.L.) de cada uno de los trabajadores que presten servicios, la constancia de pago mensuales a los subsistemas de la seguridad social, constancia de pago de las remuneraciones, la información de UNA (1) cuenta a nombre del trabajador donde recibe su remuneración y una cobertura por riesgos del trabajo con cláusula de endoso a favor del comitente o principal. El cumplimiento del control de los requisitos referidos en este párrafo exime de toda responsabilidad al principal. Tampoco será responsable el principal ante la falsedad de información brindada por parte de los cesionarios, contratistas o subcontratistas. En caso de omitir la solicitud de los datos indicados, el principal responderá solidariamente."
}