{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XXIV - Modificaciones a leyes impositivas\r\n  CAPÍTULO II - Impuesto a las Ganancias",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "188",
    "seccionArticulo": "XXIV",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 26.- Están exentos del gravamen:\n\na) Las ganancias de los fiscos nacional, provinciales y municipales y las de las instituciones pertenecientes a los mismos, excluidas las entidades y organismos comprendidos en el artículo 1° de la Ley N° 22.016.\n\nb) Las ganancias de entidades exentas de impuestos por leyes nacionales, en cuanto la exención que éstas acuerdan comprenda el gravamen de esta ley y siempre que las ganancias deriven directamente de la explotación o actividad principal que motivó la exención a dichas entidades.\n\nc) Las remuneraciones percibidas en el desempeño de sus funciones por los diplomáticos, agentes consulares y demás representantes oficiales de países extranjeros en la República; las ganancias derivadas de edificios de propiedad de países extranjeros destinados para oficina o casa habitación de su representante y los intereses provenientes de depósitos fiscales de los mismos, todo a condición de reciprocidad.\n\nd) Las utilidades de las sociedades cooperativas de cualquier naturaleza y las que bajo cualquier denominación (retorno, interés accionario, etcétera), distribuyen las cooperativas de consumo entre sus socios.\n\ne) Las ganancias de las instituciones religiosas.\n\nf) Las ganancias que obtengan las asociaciones, fundaciones y entidades civiles de asistencia social, salud pública, caridad, beneficencia, educación e instrucción, científicas, literarias, artísticas, gremiales y las de cultura física o intelectual, siempre que tales ganancias y el patrimonio social se destinen a los fines de su creación, y en ningún caso se distribuyan, directa o indirectamente, entre los socios. Se excluyen de esta exención aquellas entidades que obtienen sus recursos, en todo o en parte, de la explotación de espectáculos públicos, juegos de azar, carreras de caballos y actividades similares, así como actividades de crédito o financieras —excepto las inversiones financieras que pudieran realizarse a efectos de preservar el patrimonio social, entre las que quedan comprendidas aquellas realizadas por los Colegios y Consejos Profesionales y las Cajas de Previsión Social, creadas o reconocidas por normas legales nacionales y provinciales—.\n\nLa exención a que se refiere el primer párrafo no será de aplicación en el caso de fundaciones y asociaciones o entidades civiles de carácter gremial que desarrollen actividades industriales o comerciales, excepto cuando las actividades industriales o comerciales tengan relación con el objeto de tales entes y los ingresos que generen no superen el porcentaje que determine la reglamentación sobre los ingresos totales. En caso de superar el porcentaje establecido, la exención no será aplicable a los resultados provenientes de esas actividades.\n\ng) Las ganancias de las entidades mutualistas que cumplan las exigencias de las normas legales y reglamentarias pertinentes y los beneficios que éstas proporcionen a sus asociados.\n\nh) Los intereses originados por los siguientes depósitos efectuados en instituciones sujetas al régimen legal de entidades financieras normado por la ley 21.526 y sus modificaciones: en caja de ahorro, cuentas especiales de ahorro, a plazo fijo en moneda nacional y los depósitos de terceros u otras formas de captación de fondos del público, conforme lo determine el Banco Central de la República Argentina en virtud de lo que establece la legislación respectiva. A efectos de la presente exención, se restablece la vigencia de las normas derogadas por los incisos b), c) y d) del artículo 81 de la ley 27.430, sin que resulte de aplicación lo dispuesto en el artículo 109 de la ley del impuesto para las personas humanas y sucesiones indivisas residentes en el país.\n\nLa exención dispuesta en este inciso también comprende a los intereses o la denominación que tuviere el rendimiento producto de la colocación de capital en los instrumentos emitidos en moneda nacional destinados a fomentar la inversión productiva, que establezca el Poder Ejecutivo nacional, siempre que así lo disponga la norma que los regule, y en la medida en que no resulten comprendidos en el párrafo anterior. (Párrafo sustituido con aplicación a partir del período fiscal 2021 y siguientes, por art. 1º de la Ley Nº 27.638 B.O. 4/8/2021. Vigencia: a partir del día de su publicación en el Boletín Oficial de la República Argentina.)\n\n(Inciso h) sustituido por art. 33 de la Ley N° 27.541 B.O. 23/12/2019. Vigencia: a partir del día de su publicación en el Boletín Oficial de la República Argentina.)\n\ni) Los intereses reconocidos en sede judicial o administrativa como accesorios de créditos laborales.\n\nLas indemnizaciones por antigüedad en los casos de despidos y las que se reciban en forma de capital o renta por causas de muerte o incapacidad producida por accidente o enfermedad, ya sea que los pagos se efectúen en virtud de lo que determinan las leyes civiles y especiales de previsión social o como consecuencia de un contrato de seguro.\n\nNo están exentas las jubilaciones, pensiones, retiros, subsidios, ni las remuneraciones que se continúen percibiendo durante las licencias o ausencias por enfermedad, las indemnizaciones por falta de preaviso en el despido y los beneficios o rescates, netos de aportes no deducibles, derivados de planes de seguro de retiro privados administrados por entidades sujetas al control de la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN, excepto los originados en la muerte o incapacidad del asegurado.\n\nj) Hasta la suma de PESOS DIEZ MIL ($ 10.000) por período fiscal, las ganancias provenientes de la explotación de derechos de autor y las restantes ganancias derivadas de derechos amparados por la Ley N° 11.723, siempre que el impuesto recaiga directamente sobre los autores o sus derechohabientes, que las respectivas obras sean debidamente inscriptas en la DIRECCIÓN NACIONAL DEL DERECHO DE AUTOR, que el beneficio proceda de la publicación, ejecución, representación, exposición, enajenación, traducción u otra forma de reproducción y no derive de obras realizadas por encargo o que reconozcan su origen en una locación de obra o de servicios formalizada o no contractualmente. Esta exención no será de aplicación para beneficiarios del exterior.\n\nk) Las sumas percibidas, por exportadores que encuadren en la categoría de Micro, Pequeñas y Medianas Empresas según los términos del artículo 1° de la Ley N° 25.300 y sus normas complementarias, correspondientes a reintegros o reembolsos acordados por el PODER EJECUTIVO NACIONAL en concepto de impuestos abonados en el mercado interno, que incidan directa o indirectamente sobre determinados productos y/o sus materias primas y/o servicios.\n\nl) Las ganancias de las asociaciones deportivas y de cultura física, siempre que las mismas no persigan fines de lucro, exploten o autoricen juegos de azar y/o cuyas actividades de mero carácter social priven sobre las deportivas, conforme a la reglamentación que dicte el PODER EJECUTIVO NACIONAL.\n\nLa exención establecida precedentemente se extenderá a las asociaciones del exterior, mediante reciprocidad.\n\nm) La diferencia entre las primas o cuotas pagadas y el capital recibido al vencimiento, en los títulos o bonos de capitalización y en los seguros de vida y mixtos, excepto en los planes de seguro de retiro privados administrados por entidades sujetas al control de la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN.\n\nn) El valor locativo y el resultado derivado de la enajenación, de la casa habitación.\n\no) Las primas de emisión de acciones y las sumas obtenidas por las sociedades de responsabilidad limitada, en comandita simple y en comandita por acciones, en la parte correspondiente al capital comanditado, con motivo de la suscripción y/o integración de cuotas y/o participaciones sociales por importes superiores al valor nominal de las mismas.\n\np) Las ganancias de las instituciones internacionales sin fines de lucro, con personería jurídica, con sede central establecida en la REPÚBLICA ARGENTINA.\n\nAsimismo se consideran comprendidas en este inciso las ganancias de las instituciones sin fines de lucro a que se refiere el párrafo anterior, que hayan sido declaradas de interés nacional, aun cuando no acrediten personería jurídica otorgada en el país ni sede central en la REPÚBLICA ARGENTINA.\n\nq) Los intereses de los préstamos de fomento otorgados por organismos internacionales o instituciones oficiales extranjeras, con las limitaciones que determine la reglamentación.\n\nr) Los intereses originados por créditos obtenidos en el exterior por los fiscos nacional, provinciales, municipales o la Ciudad Autónoma de Buenos Aires y por el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA.\n\ns) Las donaciones, herencias, legados y los beneficios alcanzados por la Ley de Impuesto a los Premios de Determinados Juegos y Concursos Deportivos.\n\nt) Los montos provenientes de actualizaciones de créditos de cualquier origen o naturaleza. En el caso de actualizaciones correspondientes a créditos configurados por ganancias que deban ser imputadas por el sistema de lo percibido, sólo procederá la exención por las actualizaciones posteriores a la fecha en que corresponda su imputación. A los fines precedentes, las diferencias de cambio se considerarán incluidas en este inciso.\n\nLas actualizaciones a que se refiere este inciso con exclusión de las diferencias de cambio y las actualizaciones fijadas por ley o judicialmente- deberán provenir de un acuerdo expreso entre las partes.\n\nLas disposiciones de este inciso no serán de aplicación por los pagos que se efectúen en el supuesto previsto en el quinto párrafo del artículo 16, ni alcanzarán a las actualizaciones cuya exención de este impuesto se hubiera dispuesto por leyes especiales o que constituyen ganancias de fuente extranjera.\n\nu) Los resultados provenientes de operaciones de compraventa, cambio, permuta o disposición de acciones, valores representativos de acciones y certificados de depósito de acciones, obtenidos por personas humanas residentes y sucesiones indivisas radicadas en el país, siempre que esas operaciones no resulten atribuibles a sujetos comprendidos en los incisos d) y e) y en el último párrafo del artículo 53 de la ley. La exención será también aplicable para esos sujetos a las operaciones de rescate de cuotapartes de fondos comunes de inversión del primer párrafo del artículo 1° de Ley N° 24.083 y sus modificaciones, en tanto el fondo se integre, como mínimo, en un porcentaje que determine la reglamentación, por dichos valores, siempre que cumplan las condiciones que se mencionan en el párrafo siguiente.\n\nEl beneficio previsto en el párrafo precedente sólo resultará de aplicación en la medida en que (a) se trate de una colocación por oferta pública con autorización de la COMISIÓN NACIONAL DE VALORES, organismo descentralizado en el ámbito de la SECRETARÍA DE FINANZAS del MINISTERIO DE HACIENDA; y/o (b) las operaciones hubieren sido efectuadas en mercados autorizados por ese organismo bajo segmentos que aseguren la prioridad precio tiempo y por interferencia de ofertas; y/o (c) sean efectuadas a través de una oferta pública de adquisición y/o canje autorizados por la COMISIÓN NACIONAL DE VALORES.\n\nLa exención a la que se refiere el primer párrafo de este inciso procederá también para las sociedades de inversión, fiduciarios y otros entes que posean el carácter de sujetos del impuesto o de la obligación tributaria, constituidos como producto de procesos de privatización, de conformidad con las previsiones del Capítulo II de la Ley N° 23.696 y normas concordantes, en tanto se trate de operaciones con acciones originadas en programas de propiedad participada, implementadas en el marco del Capítulo III de la misma ley.\n\nLa exención prevista en este inciso también será de aplicación para los beneficiarios del exterior en la medida en que tales beneficiarios no residan en jurisdicciones no cooperantes o los fondos invertidos no provengan de jurisdicciones no cooperantes. Asimismo, estarán exentos del impuesto los intereses o rendimientos y los resultados provenientes de la compraventa, cambio, permuta o disposición, de los siguientes valores obtenidos por los beneficiarios del exterior antes mencionados: (i) títulos públicos — títulos, bonos, letras y demás obligaciones emitidos por los Estados Nacional, Provinciales, Municipales y la Ciudad Autónoma de Buenos Aires—; (ii) obligaciones negociables a que se refiere el artículo 36 de la Ley N° 23.576 y sus modificaciones, títulos de deuda de fideicomisos financieros constituidos en el país conforme a las disposiciones del Código Civil y Comercial de la Nación, colocados por oferta pública, y cuotapartes de renta de fondos comunes de inversión constituidos en el país, comprendidos en el artículo 1° de la Ley N° 24.083 y sus modificaciones, colocados por oferta pública; y (iii) valores representativos o certificados de depósitos de acciones emitidos en el exterior, cuando tales acciones fueran emitidas por entidades domiciliadas, establecidas o radicadas en la REPÚBLICA ARGENTINA y cuenten con autorización de oferta pública por la COMISIÓN NACIONAL DE VALORES.\n\nLo dispuesto en el párrafo precedente no resultará de aplicación cuando se trate de Letras del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (LEBAC).\n\nLa COMISIÓN NACIONAL DE VALORES está facultada a reglamentar y fiscalizar, en el ámbito de su competencia, las condiciones establecidas en este artículo, de conformidad con lo dispuesto en la Ley N° 26.831.\n\nCuando se trate de valores alcanzados por las disposiciones del artículo 98 de la ley, no comprendidos en el primer párrafo de este inciso, los sujetos mencionados en este último también quedan exentos por los resultados provenientes de su compraventa, cambio, permuta o disposición, en la medida que coticen en bolsas o mercados de valores autorizados por la Comisión Nacional de Valores, sin que resulte de aplicación lo dispuesto en el artículo 109 de la ley del impuesto. Idéntico tratamiento le resultará de aplicación a los beneficiarios del exterior, por aquellos valores no comprendidos en el cuarto párrafo de este inciso, en la medida que no residan en jurisdicciones no cooperantes o los fondos invertidos no provengan de jurisdicciones no cooperantes. (Párrafo incorporado por art. 34 de la Ley N° 27.541 B.O. 23/12/2019. Vigencia: a partir del día de su publicación en el Boletín Oficial de la República Argentina.)\n\nv) Las ganancias provenientes de la aplicación del Factor de Convergencia contemplado por el Decreto N° 803 del 18 de junio del 2001 y sus modificaciones. La proporción de gastos a que se refiere el primer párrafo del artículo 83 de esta ley, no será de aplicación respecto de las sumas alcanzadas por la exención prevista en este inciso.\n\nw) Las ganancias derivadas de la disposición de residuos, y en general todo tipo de actividades vinculadas al saneamiento y preservación del medio ambiente, —incluido el asesoramiento— obtenidas por las entidades y organismos comprendidos en el artículo 1° de la Ley N° 22.016 a condición de su reinversión en dichas finalidades.\n\nx) (Inciso derogado por art. 70 inciso a) de la Ley N° 27.743 B.O. 08/07/2024. Vigencia: a partir del día de su publicación en el Boletín Ofical y surtirá efecto a partir del año fiscal 2024)\n\ny) (Inciso derogado por art. 70 inciso a) de la Ley N° 27.743 B.O. 08/07/2024. Vigencia: a partir del día de su publicación en el Boletín Ofical y surtirá efecto a partir del año fiscal 2024)\n\nz) (Inciso derogado por art. 70 inciso a) de la Ley N° 27.743 B.O. 08/07/2024. Vigencia: a partir del día de su publicación en el Boletín Ofical y surtirá efecto a partir del año fiscal 2024)\n\nCuando coexistan intereses activos contemplados en el inciso h) o actualizaciones activas a que se refiere el inciso t), con los intereses o actualizaciones mencionados en el artículo 85, inciso a), la exención estará limitada al saldo positivo que surja de la compensación de los mismos.\n\nLa exención prevista en los incisos f), g) y l) no será de aplicación para aquellas instituciones comprendidas en los mismos que durante el período fiscal abonen a cualquiera de las personas que formen parte de los elencos directivos, ejecutivos y de contralor de las mismas (directores, consejeros, síndicos, revisores de cuentas, etcétera), cualquiera fuere su denominación, un importe por todo concepto, incluido los gastos de representación y similares, superior en un CINCUENTA POR CIENTO (50 %) al promedio anual de las TRES (3) mejores remuneraciones del personal administrativo. Tampoco serán de aplicación las citadas exenciones, cualquiera sea el monto de la retribución, para aquellas entidades que tengan vedado el pago de las mismas por las normas que rijan su constitución y funcionamiento.\n",
    "textoModificado": "ARTÍCULO 26.- Están exentos del gravamen:\n\na) Las ganancias de los fiscos nacional, provinciales y municipales y las de las instituciones pertenecientes a los mismos, excluidas las entidades y organismos comprendidos en el artículo 1° de la Ley N° 22.016.\n\nb) Las ganancias de entidades exentas de impuestos por leyes nacionales, en cuanto la exención que éstas acuerdan comprenda el gravamen de esta ley y siempre que las ganancias deriven directamente de la explotación o actividad principal que motivó la exención a dichas entidades.\n\nc) Las remuneraciones percibidas en el desempeño de sus funciones por los diplomáticos, agentes consulares y demás representantes oficiales de países extranjeros en la República; las ganancias derivadas de edificios de propiedad de países extranjeros destinados para oficina o casa habitación de su representante y los intereses provenientes de depósitos fiscales de los mismos, todo a condición de reciprocidad.\n\nd) Las utilidades de las sociedades cooperativas de cualquier naturaleza y las que bajo cualquier denominación (retorno, interés accionario, etcétera), distribuyen las cooperativas de consumo entre sus socios.\n\ne) Las ganancias de las instituciones religiosas.\n\nf) Las ganancias que obtengan las asociaciones, fundaciones y entidades civiles de asistencia social, salud pública, caridad, beneficencia, educación e instrucción, científicas, literarias, artísticas, gremiales y las de cultura física o intelectual, siempre que tales ganancias y el patrimonio social se destinen a los fines de su creación, y en ningún caso se distribuyan, directa o indirectamente, entre los socios. Se excluyen de esta exención aquellas entidades que obtienen sus recursos, en todo o en parte, de la explotación de espectáculos públicos, juegos de azar, carreras de caballos y actividades similares, así como actividades de crédito o financieras —excepto las inversiones financieras que pudieran realizarse a efectos de preservar el patrimonio social, entre las que quedan comprendidas aquellas realizadas por los Colegios y Consejos Profesionales y las Cajas de Previsión Social, creadas o reconocidas por normas legales nacionales y provinciales—.\n\nLa exención a que se refiere el primer párrafo no será de aplicación en el caso de fundaciones y asociaciones o entidades civiles de carácter gremial que desarrollen actividades industriales o comerciales, excepto cuando las actividades industriales o comerciales tengan relación con el objeto de tales entes y los ingresos que generen no superen el porcentaje que determine la reglamentación sobre los ingresos totales. En caso de superar el porcentaje establecido, la exención no será aplicable a los resultados provenientes de esas actividades.\n\ng) Las ganancias de las entidades mutualistas que cumplan las exigencias de las normas legales y reglamentarias pertinentes y los beneficios que éstas proporcionen a sus asociados.\n\nh) Los intereses originados por los siguientes depósitos efectuados en instituciones sujetas al régimen legal de entidades financieras normado por la ley 21.526 y sus modificaciones: en caja de ahorro, cuentas especiales de ahorro, a plazo fijo en moneda nacional y los depósitos de terceros u otras formas de captación de fondos del público, conforme lo determine el Banco Central de la República Argentina en virtud de lo que establece la legislación respectiva. A efectos de la presente exención, se restablece la vigencia de las normas derogadas por los incisos b), c) y d) del artículo 81 de la ley 27.430, sin que resulte de aplicación lo dispuesto en el artículo 109 de la ley del impuesto para las personas humanas y sucesiones indivisas residentes en el país.\n\nLa exención dispuesta en este inciso también comprende a los intereses o la denominación que tuviere el rendimiento producto de la colocación de capital en los instrumentos emitidos en moneda nacional destinados a fomentar la inversión productiva, que establezca el Poder Ejecutivo nacional, siempre que así lo disponga la norma que los regule, y en la medida en que no resulten comprendidos en el párrafo anterior. (Párrafo sustituido con aplicación a partir del período fiscal 2021 y siguientes, por art. 1º de la Ley Nº 27.638 B.O. 4/8/2021. Vigencia: a partir del día de su publicación en el Boletín Oficial de la República Argentina.)\n\n(Inciso h) sustituido por art. 33 de la Ley N° 27.541 B.O. 23/12/2019. Vigencia: a partir del día de su publicación en el Boletín Oficial de la República Argentina.)\n\ni) Los intereses reconocidos en sede judicial o administrativa como accesorios de créditos laborales.\n\nLas indemnizaciones por antigüedad en los casos de despidos y las que se reciban en forma de capital o renta por causas de muerte o incapacidad producida por accidente o enfermedad, ya sea que los pagos se efectúen en virtud de lo que determinan las leyes civiles y especiales de previsión social o como consecuencia de un contrato de seguro.\n\nNo están exentas las jubilaciones, pensiones, retiros, subsidios, ni las remuneraciones que se continúen percibiendo durante las licencias o ausencias por enfermedad, las indemnizaciones por falta de preaviso en el despido y los beneficios o rescates, netos de aportes no deducibles, derivados de planes de seguro de retiro privados administrados por entidades sujetas al control de la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN, excepto los originados en la muerte o incapacidad del asegurado.\n\nj) Hasta la suma de PESOS DIEZ MIL ($ 10.000) por período fiscal, las ganancias provenientes de la explotación de derechos de autor y las restantes ganancias derivadas de derechos amparados por la Ley N° 11.723, siempre que el impuesto recaiga directamente sobre los autores o sus derechohabientes, que las respectivas obras sean debidamente inscriptas en la DIRECCIÓN NACIONAL DEL DERECHO DE AUTOR, que el beneficio proceda de la publicación, ejecución, representación, exposición, enajenación, traducción u otra forma de reproducción y no derive de obras realizadas por encargo o que reconozcan su origen en una locación de obra o de servicios formalizada o no contractualmente. Esta exención no será de aplicación para beneficiarios del exterior.\n\nk) Las sumas percibidas, por exportadores que encuadren en la categoría de Micro, Pequeñas y Medianas Empresas según los términos del artículo 1° de la Ley N° 25.300 y sus normas complementarias, correspondientes a reintegros o reembolsos acordados por el PODER EJECUTIVO NACIONAL en concepto de impuestos abonados en el mercado interno, que incidan directa o indirectamente sobre determinados productos y/o sus materias primas y/o servicios.\n\nl) Las ganancias de las asociaciones deportivas y de cultura física, siempre que las mismas no persigan fines de lucro, exploten o autoricen juegos de azar y/o cuyas actividades de mero carácter social priven sobre las deportivas, conforme a la reglamentación que dicte el PODER EJECUTIVO NACIONAL.\n\nLa exención establecida precedentemente se extenderá a las asociaciones del exterior, mediante reciprocidad.\n\nm) La diferencia entre las primas o cuotas pagadas y el capital recibido al vencimiento, en los títulos o bonos de capitalización y en los seguros de vida y mixtos, excepto en los planes de seguro de retiro privados administrados por entidades sujetas al control de la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN.\n\nn) El valor locativo de la casa habitación y, con efectos para los ejercicios o años fiscales que se inicien a partir del 1° de enero de 2026, las ganancias derivadas del alquiler de inmuebles con destino a casa-habitación a las que no les resultará de aplicación lo previsto en el inciso k) del artículo 85. Asimismo, también se encuentra exento el resultado derivado de la enajenación de inmuebles y de la transferencia de derechos sobre inmuebles, alcanzados por las disposiciones del artículo 99 de esta ley, que se enajenen o transfieran a partir del 1° de enero de 2026, en los términos que al respecto establezca la Reglamentación.\n\no) Las primas de emisión de acciones y las sumas obtenidas por las sociedades de responsabilidad limitada, en comandita simple y en comandita por acciones, en la parte correspondiente al capital comanditado, con motivo de la suscripción y/o integración de cuotas y/o participaciones sociales por importes superiores al valor nominal de las mismas.\n\np) Las ganancias de las instituciones internacionales sin fines de lucro, con personería jurídica, con sede central establecida en la REPÚBLICA ARGENTINA.\n\nAsimismo se consideran comprendidas en este inciso las ganancias de las instituciones sin fines de lucro a que se refiere el párrafo anterior, que hayan sido declaradas de interés nacional, aun cuando no acrediten personería jurídica otorgada en el país ni sede central en la REPÚBLICA ARGENTINA.\n\nq) Los intereses de los préstamos de fomento otorgados por organismos internacionales o instituciones oficiales extranjeras, con las limitaciones que determine la reglamentación) El valor locativo de la casa habitación y, con efectos para los ejercicios o años fiscales que se inicien a partir del 1° de enero de 2026, las ganancias derivadas del alquiler de inmuebles con destino a casa-habitación a las que no les resultará de aplicación lo previsto en el inciso k) del artículo 85. Asimismo, también se encuentra exento el resultado derivado de la enajenación de inmuebles y de la transferencia de derechos sobre inmuebles, alcanzados por las disposiciones del artículo 99 de esta ley, que se enajenen o transfieran a partir del 1° de enero de 2026, en los términos que al respecto establezca la Reglamentación.\n\nr) Los intereses originados por créditos obtenidos en el exterior por los fiscos nacional, provinciales, municipales o la Ciudad Autónoma de Buenos Aires y por el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA.\n\ns) Las donaciones, herencias, legados y los beneficios alcanzados por la Ley de Impuesto a los Premios de Determinados Juegos y Concursos Deportivos.\n\nt) Los montos provenientes de actualizaciones de créditos de cualquier origen o naturaleza. En el caso de actualizaciones correspondientes a créditos configurados por ganancias que deban ser imputadas por el sistema de lo percibido, sólo procederá la exención por las actualizaciones posteriores a la fecha en que corresponda su imputación) El valor locativo de la casa habitación y, con efectos para los ejercicios o años fiscales que se inicien a partir del 1° de enero de 2026, las ganancias derivadas del alquiler de inmuebles con destino a casa-habitación a las que no les resultará de aplicación lo previsto en el inciso k) del artículo 85. Asimismo, también se encuentra exento el resultado derivado de la enajenación de inmuebles y de la transferencia de derechos sobre inmuebles, alcanzados por las disposiciones del artículo 99 de esta ley, que se enajenen o transfieran a partir del 1° de enero de 2026, en los términos que al respecto establezca la Reglamentación.\n\nLas actualizaciones a que se refiere este inciso con exclusión de las diferencias de cambio y las actualizaciones fijadas por ley o judicialmente- deberán provenir de un acuerdo expreso entre las partes.\n\nLas disposiciones de este inciso no serán de aplicación por los pagos que se efectúen en el supuesto previsto en el quinto párrafo del artículo 16, ni alcanzarán a las actualizaciones cuya exención de este impuesto se hubiera dispuesto por leyes especiales o que constituyen ganancias de fuente extranjera.\n\nu) Los resultados provenientes de operaciones de compraventa, cambio, permuta o disposición de acciones, valores representativos de acciones y certificados de depósito de acciones, obtenidos por personas humanas residentes y sucesiones indivisas radicadas en el país, siempre que esas operaciones no resulten atribuibles a sujetos comprendidos en los incisos d) y e) y en el último párrafo del artículo 53 de la ley. La exención será también aplicable para esos sujetos a las operaciones de rescate de cuotapartes de fondos comunes de inversión del primer párrafo del artículo 1° de Ley N° 24.083 y sus modificaciones, en tanto el fondo se integre, como mínimo, en un porcentaje que determine la reglamentación, por dichos valores, siempre que cumplan las condiciones que se mencionan en el párrafo siguiente.\n\nEl beneficio previsto en el párrafo precedente sólo resultará de aplicación en la medida en que (a) se trate de una colocación por oferta pública con autorización de la COMISIÓN NACIONAL DE VALORES, organismo descentralizado en el ámbito de la SECRETARÍA DE FINANZAS del MINISTERIO DE HACIENDA; y/o (b) las operaciones hubieren sido efectuadas en mercados autorizados por ese organismo bajo segmentos que aseguren la prioridad precio tiempo y por interferencia de ofertas; y/o (c) sean efectuadas a través de una oferta pública de adquisición y/o canje autorizados por la COMISIÓN NACIONAL DE VALORES.\n\nLa exención a la que se refiere el primer párrafo de este inciso procederá también para las sociedades de inversión, fiduciarios y otros entes que posean el carácter de sujetos del impuesto o de la obligación tributaria, constituidos como producto de procesos de privatización, de conformidad con las previsiones del Capítulo II de la Ley N° 23.696 y normas concordantes, en tanto se trate de operaciones con acciones originadas en programas de propiedad participada, implementadas en el marco del Capítulo III de la misma ley.\n\nLa exención prevista en este inciso también será de aplicación para los beneficiarios del exterior en la medida en que tales beneficiarios no residan en jurisdicciones no cooperantes o los fondos invertidos no provengan de jurisdicciones no cooperantes. Asimismo, estarán exentos del impuesto los intereses o rendimientos y los resultados provenientes de la compraventa, cambio, permuta o disposición, de los siguientes valores obtenidos por los beneficiarios del exterior antes mencionados: (i) títulos públicos — títulos, bonos, letras y demás obligaciones emitidos por los Estados Nacional, Provinciales, Municipales y la Ciudad Autónoma de Buenos Aires—; (ii) obligaciones negociables a que se refiere el artículo 36 de la Ley N° 23.576 y sus modificaciones, títulos de deuda de fideicomisos financieros constituidos en el país conforme a las disposiciones del Código Civil y Comercial de la Nación, colocados por oferta pública, y cuotapartes de renta de fondos comunes de inversión constituidos en el país, comprendidos en el artículo 1° de la Ley N° 24.083 y sus modificaciones, colocados por oferta pública; y (iii) valores representativos o certificados de depósitos de acciones emitidos en el exterior, cuando tales acciones fueran emitidas por entidades domiciliadas, establecidas o radicadas en la REPÚBLICA ARGENTINA y cuenten con autorización de oferta pública por la COMISIÓN NACIONAL DE VALORES.\n\nLo dispuesto en el párrafo precedente no resultará de aplicación cuando se trate de Letras del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (LEBAC).\n\nLa COMISIÓN NACIONAL DE VALORES está facultada a reglamentar y fiscalizar, en el ámbito de su competencia, las condiciones establecidas en este artículo, de conformidad con lo dispuesto en la Ley N° 26.831.\n\nCuando se trate de valores alcanzados por las disposiciones del artículo 98 de la ley, no comprendidos en el primer párrafo de este inciso, los sujetos mencionados en este último también quedan exentos por los resultados provenientes de su compraventa, cambio, permuta o disposición, en la medida que coticen en bolsas o mercados de valores autorizados por la Comisión Nacional de Valores, sin que resulte de aplicación lo dispuesto en el artículo 109 de la ley del impuesto. Idéntico tratamiento le resultará de aplicación a los beneficiarios del exterior, por aquellos valores no comprendidos en el cuarto párrafo de este inciso, en la medida que no residan en jurisdicciones no cooperantes o los fondos invertidos no provengan de jurisdicciones no cooperantes. (Párrafo incorporado por art. 34 de la Ley N° 27.541 B.O. 23/12/2019. Vigencia: a partir del día de su publicación en el Boletín Oficial de la República Argentina.)\n\nv) Las ganancias provenientes de la aplicación del Factor de Convergencia contemplado por el Decreto N° 803 del 18 de junio del 2001 y sus modificaciones. La proporción de gastos a que se refiere el primer párrafo del artículo 83 de esta ley, no será de aplicación respecto de las sumas alcanzadas por la exención prevista en este inciso.\n\nw) Las ganancias derivadas de la disposición de residuos, y en general todo tipo de actividades vinculadas al saneamiento y preservación del medio ambiente, —incluido el asesoramiento— obtenidas por las entidades y organismos comprendidos en el artículo 1° de la Ley N° 22.016 a condición de su reinversión en dichas finalidades.\n\nx) (Inciso derogado por art. 70 inciso a) de la Ley N° 27.743 B.O. 08/07/2024. Vigencia: a partir del día de su publicación en el Boletín Ofical y surtirá efecto a partir del año fiscal 2024)\n\ny) (Inciso derogado por art. 70 inciso a) de la Ley N° 27.743 B.O. 08/07/2024. Vigencia: a partir del día de su publicación en el Boletín Ofical y surtirá efecto a partir del año fiscal 2024)\n\nz) (Inciso derogado por art. 70 inciso a) de la Ley N° 27.743 B.O. 08/07/2024. Vigencia: a partir del día de su publicación en el Boletín Ofical y surtirá efecto a partir del año fiscal 2024)\n\nCuando coexistan intereses activos contemplados en el inciso h) o actualizaciones activas a que se refiere el inciso t), con los intereses o actualizaciones mencionados en el artículo 85, inciso a), la exención estará limitada al saldo positivo que surja de la compensación de los mismos.\n\nLa exención prevista en los incisos f), g) y l) no será de aplicación para aquellas instituciones comprendidas en los mismos que durante el período fiscal abonen a cualquiera de las personas que formen parte de los elencos directivos, ejecutivos y de contralor de las mismas (directores, consejeros, síndicos, revisores de cuentas, etcétera), cualquiera fuere su denominación, un importe por todo concepto, incluido los gastos de representación y similares, superior en un CINCUENTA POR CIENTO (50 %) al promedio anual de las TRES (3) mejores remuneraciones del personal administrativo. Tampoco serán de aplicación las citadas exenciones, cualquiera sea el monto de la retribución, para aquellas entidades que tengan vedado el pago de las mismas por las normas que rijan su constitución y funcionamiento.\n"
}