{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO III - De las Modalidades del Contrato de Trabajo Sección I Principios Generales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "28",
    "seccionArticulo": "I",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 95. —Despido antes del vencimiento del plazo - Indemnización.\n\nEn los contratos a plazo fijo, el despido injustificado dispuesto antes del vencimiento del plazo, dará derecho al trabajador, además de las indemnizaciones que correspondan por extinción del contrato en tales condiciones, a la de daños y perjuicios provenientes del derecho común, la que se fijará en función directa de los que justifique haber sufrido quien los alegue o los que, a falta de demostración, fije el juez o tribunal prudencialmente, por la sola ruptura anticipada del contrato.\n\nCuando la extinción del contrato se produjere mediante preaviso, y estando el contrato íntegramente cumplido, el trabajador recibirá una suma de dinero equivalente a la indemnización prevista en el artículo 250 de esta ley.\n\nEn los casos del párrafo primero de este artículo, si el tiempo que faltare para cumplir el plazo del contrato fuese igual o superior al que corresponda al de preaviso, el reconocimiento de la indemnización por daño suplirá al que corresponde por omisión de éste, si el monto reconocido fuese también igual o superior a los salarios del mismo.\n\nCAPITULO III\n\nDel contrato de trabajo de temporada\n",
    "textoModificado": "ARTÍCULO 95.- Despido antes del vencimiento del plazo. Indemnización. El despido injustificado dispuesto con antelación al vencimiento del plazo convenido, dará derecho al trabajador a percibir las indemnizaciones que correspondan por la extinción del contrato considerando, a ese solo efecto, la antigüedad que habría acumulado hasta la fecha de finalización del plazo originariamente pactado. Cuando la extinción del contrato se produjere mediante preaviso, y estando el contrato íntegramente cumplido, el trabajador recibirá una suma de dinero equivalente a la indemnización prevista en el artículo 250 de esta ley.\nSección III Del contrato de trabajo eventual"
}