{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XV - Modificaciones a la Ley Nº 23.551 y sus modificaciones Asociaciones Sindicales\r\n  CAPÍTULO I - De las asambleas y congresos",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "134",
    "seccionArticulo": "XV",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 20 ter - Acciones prohibidas. Las siguientes conductas están prohibidas y serán consideradas infracciones muy graves:\n\na. Afectar la libertad de trabajo de quienes no adhieran a una medida de fuerza, mediante actos, hechos, intimidaciones o amenazas;\n\nb. Provocar el bloqueo o tomar un establecimiento; impedir u obstruir total o parcialmente el ingreso o egreso de personas y/o cosas al establecimiento;\n\nc. Ocasionar daños en personas o en cosas de propiedad de la empresa o de terceros situadas en el establecimiento (instalaciones, mercaderías, insumos y materias primas, herramientas, etc.) o retenerlas indebidamente.\n\nVerificadas dichas acciones como medidas de acción directa sindical, la entidad responsable será pasible de la aplicación de las sanciones que establezca la reglamentación, una vez cumplimentado el procedimiento que se disponga al efecto a cargo de la Autoridad de Aplicación, sin perjuicio de las responsabilidades civiles y/o penales que pudieran corresponder.\n\n(Artículo incorporado por art. 88 del Decreto N° 70/2023 B.O. 21/12/2023.)\n\nVI. — De la inscripción\n",
    "textoModificado": "ARTÍCULO 20 ter.- Serán consideradas infracciones muy graves:\na. Afectar la libertad de trabajo de quienes no adhieran a una medida de fuerza mediante actos y/o hechos y/o intimidaciones o amenazas; b. provocar, y/o instar y/u organizar el bloqueo o tomar un establecimiento; impedir u obstruir total o parcialmente el ingreso o egreso de personas y/o cosas al establecimiento; c. ocasionar daños en personas o en cosas de propiedad de la empresa o de terceros, se encuentren o no en el establecimiento del empleador (instalaciones, mercaderías, insumos y materias primas, herramientas, etc.) o retenerlas indebidamente. Verificadas dichas acciones como medidas de acción directa sindical, la entidad responsable será pasible de la aplicación de las sanciones que establezca la Reglamentación, una vez cumplimentado el procedimiento que disponga al efecto la Autoridad de Aplicación, sin perjuicio de las responsabilidades civiles y/o penales que pudieran corresponder.\nCAPÍTULO II De los derechos y obligaciones de las asociaciones sindicales"
}