{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO II - Del Contrato de Trabajo en General Sección I Del contrato y la relación de trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "19",
    "seccionArticulo": "I",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 31. —Empresas subordinadas o relacionadas. Solidaridad.\n\nSiempre que una o más empresas, aunque tuviesen cada una de ellas personalidad jurídica propia, estuviesen bajo la dirección, control o administración de otras, o de tal modo relacionadas que constituyan un conjunto económico de carácter permanente, serán a los fines de las obligaciones contraídas por cada una de ellas con sus trabajadores y con los organismos de seguridad social, solidariamente responsables, cuando hayan mediado maniobras fraudulentas o conducción temeraria.\n\nCAPITULO III\n\nDe los requisitos esenciales y formales del contrato de trabajo.\n",
    "textoModificado": "ARTÍCULO 31.- Empresas subordinadas o relacionadas. Solidaridad. Siempre que UNA (1) o más empresas, aunque tuviesen cada una de ellas personalidad jurídica propia, estuviesen bajo la dirección, control o administración de otras, o de tal modo relacionadas que constituyan un conjunto económico de carácter permanente, serán a los fines de las obligaciones contraídas por cada una de ellas con sus trabajadores y con los organismos de seguridad social, solidariamente responsables, únicamente cuando hayan mediado maniobras fraudulentas o conducción temeraria.\nSección III De la forma y prueba del contrato de trabajo"
}