{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "57",
    "seccionArticulo": "I",
    "capituloArticulo": "X",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 278 a la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones el siguiente: “ARTÍCULO 278.- Remisión de antecedentes judiciales. Contribuciones adeudadas con destino a Obra Social. Cuando en el marco de un proceso judicial se determine que el trabajador no fue registrado, o que su registración fue deficiente porque resultó tardía, y/o con una remuneración inferior a la realmente devengada y/o porque se omitió el ingreso total o parcial de los aportes y contribuciones correspondientes a los distintos organismos de la seguridad social, el juez, en la sentencia definitiva, deberá remitir los antecedentes a la\nAGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA, o al organismo competente, para la liquidación y obtención del pago de las sumas adeudadas con más las multas, recargos y accesorios que allí se determinen. En el caso de contribuciones adeudadas con destino a la Obra Social, la condena sólo podrá contemplar el pago, en este caso al trabajador, si se acreditase haber mediado privación de toda cobertura de salud, y en tal supuesto, por los importes que éste acredite haber afrontado para mantener su afiliación. Las prestaciones salariales, indemnizatorias y/o de cualquier otra naturaleza jurídica previstas en esta ley y/o en los distintos regímenes laborales especiales y/o previsionales son incompatibles con acciones y/o reclamos por daños y perjuicios fundados en el CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN. La formulación de un reclamo o la percepción de cualquier concepto establecido en un régimen importará la renuncia de pleno derecho de los derechos que en ejercicio del otro pudieren corresponder.”\nTÍTULO II Fondo de Asistencia Laboral (FAL)"
}