{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XI - Modificación al Régimen de Trabajo Agrario Ley Nº 26.727 y sus modificaciones\r\n  CAPÍTULO I - Del Contrato de Trabajo Agrario en General",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "108",
    "seccionArticulo": "XI",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 12. — Contratación, subcontratación y cesión. Solidaridad. Quienes contraten o subcontraten con terceros la realización de trabajos o servicios propios de actividades agrarias, o cedan, total o parcialmente, a terceros el establecimiento o explotación que se encontrare a su nombre, para la realización de dichas actividades, que hagan a su actividad principal o accesoria, deberán exigir de aquéllos el adecuado cumplimiento de las normas relativas al trabajo y de las obligaciones derivadas de los sistemas de la seguridad social, siendo en todos los casos solidariamente responsables de las obligaciones emergentes de la relación laboral y de su extinción, cualquiera sea el acto o estipulación que al efecto hayan concertado.\n\nCuando se contraten o subcontraten, cualquiera sea el acto que le dé origen, obras, trabajo o servicios correspondientes a la actividad normal y específica propia del establecimiento, y dentro de su ámbito, se considerará en todos los casos que la relación de trabajo del personal afectado a tal contratación o subcontratación está constituida con el principal.\n\nLa solidaridad establecida en el primer párrafo tendrá efecto aun cuando el trabajador demande directamente al principal sin accionar contra el contratista, subcontratista o cesionario.\n\nNo resultará de aplicación el presente artículo a aquellos propietarios que den en arrendamiento tierras de su titularidad que no constituyan establecimientos o explotaciones productivas, en los términos del artículo 5º de la presente ley.\n",
    "textoModificado": "ARTÍCULO 12.- Contratación, subcontratación y cesión. Solidaridad. Los trabajadores serán considerados empleados directos de aquellos que registren la relación laboral, sin perjuicio de haber sido contratados con vistas a utilizar su prestación o de proporcionarlos a terceras empresas. La empresa usuaria será responsable solidaria por las obligaciones laborales y de la seguridad social respecto de los trabajadores proporcionados, exclusivamente respecto de aquellas devengadas durante el tiempo de efectiva prestación para esta última. Aquellos propietarios que den en arrendamiento maquinarias, equipamiento o las tierras de su titularidad, en ningún caso serán considerados responsables solidarios por las obligaciones emergentes de la relación laboral entre los trabajadores y aquellos que los hubieran registrado, resultando ajenos a dicho vínculo.\nCAPÍTULO II Modalidades Contractuales del Trabajo Agrario"
}