{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - Modificaciones a la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones\r\n  CAPÍTULO III - Procedimiento de primera instancia",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "86",
    "seccionArticulo": "III",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 76. - Excepciones. Sólo serán admisibles como excepciones de previo y especial pronunciamiento la incompetencia, la falta de personería de las partes o de sus representantes, la litispendencia, la cosa juzgada, la transacción y la prescripción. Junto con la oposición de la excepción deberá ofrecerse toda la prueba referida a ella.\n\nPara la procedencia del carácter previo de la prescripción será necesario que ella no requiera la producción de prueba. El actor deberá contestar las excepciones dentro del plazo de TRES (3) días de notificado su traslado y ofrecer dentro del mismo plazo la prueba de aquellas.\n",
    "textoModificado": "ARTÍCULO 76.- Excepciones previas. En materia de excepciones de previo y especial pronunciamiento, regirán las disposiciones del CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACIÓN. Junto con la oposición de la excepción deberá ofrecerse toda la prueba referida a ella. En el caso de la resolución de la excepción de prescripción, para que sea resuelta de previo y especial pronunciamiento será necesario que ella no requiera la producción de prueba. Junto con la oposición de la excepción deberá ofrecerse toda la prueba referida a ella.\nCAPÍTULO IV Recursos y Procedimiento ante la Cámara"
}