{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XIV - Modificaciones a la Ley Nº 14.250 (t.o. 2004) y su modificación\r\n  CAPÍTULO I - Convenciones Colectivas",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "125",
    "seccionArticulo": "XIV",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 4º – Las convenciones colectivas homologadas, regirán a partir del día siguiente al de su publicación.\n\nEl texto de las convenciones colectivas será publicado por el Ministerio de Trabajo y Previsión dentro de los diez días de subscritas u homologadas, según los casos. Vencido este término, la publicación efectuada por cualquiera de las partes en la forma que fije la reglamentación, surtirá los mismos efectos legales que la publicación oficial.\n\nEl Ministerio de Trabajo y Previsión llevará un registro de las convenciones colectivas, a cuyo efecto el instrumento de las mismas quedará depositado en el mencionado departamento de Estado.\n",
    "textoModificado": "ARTÍCULO 4º.- Las normas originadas en las convenciones colectivas que sean homologadas por la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, del MINISTERIO DE CAPITAL HUMANO en su carácter de Autoridad de Aplicación, regirán respecto de todos los trabajadores de la actividad, o de la región, o de la categoría dentro del ámbito a que estas convenciones se refieran; cuando se trate de un acuerdo destinado a ser aplicado a más de un empleador, alcanzarán a todos los comprendidos en sus particulares ámbitos. Todo ello sin perjuicio de que los trabajadores y los empleadores invistan o no el carácter de afiliados a las respectivas asociaciones signatarias. Será presupuesto esencial para acceder a la homologación, que la convención no contenga cláusulas violatorias de normas de orden público o que afecten el interés general. Los Convenios Colectivos de Trabajo de empresa o de grupo de empresas, deberán observar las condiciones establecidas en el párrafo precedente y serán presentados ante la Autoridad de Aplicación para su registro, publicación y depósito, conforme a lo previsto en el artículo 5º de esta Ley. Sin perjuicio de ello, estos convenios podrán ser homologados a pedido de parte."
}