{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XI - Modificación al Régimen de Trabajo Agrario Ley Nº 26.727 y sus modificaciones\r\n  CAPÍTULO II - Modalidades Contractuales del Trabajo Agrario",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "109",
    "seccionArticulo": "XI",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 16. — Contrato de trabajo agrario permanente de prestación continua. El contrato de trabajo agrario se entenderá celebrado con carácter permanente y como de prestación continua, salvo los casos previstos expresamente por esta ley. Su extinción se regirá por lo dispuesto en el título XII de la ley 20.744 (t.o. 1976) y sus modificatorias.\n\nPara los trabajadores de tiempo indeterminado del sector agrario será de aplicación lo dispuesto respecto del período de prueba en el artículo 92 bis de la ley 20.744.\n\n(Artículo sustituido por art. 98 de la Ley N° 27.742 B.O. 8/7/2024. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial de la República Argentina.)\n",
    "textoModificado": "ARTÍCULO 16.- Contrato de trabajo agrario permanente de prestación continua. El contrato de trabajo agrario se entenderá celebrado con carácter permanente y como de prestación continua, salvo los casos previstos expresamente por esta ley. Su extinción se regirá por lo dispuesto en el título XII de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones. Para los trabajadores de esta modalidad, el período de prueba será de OCHO (8) meses.\nCAPÍTULO III De la Retribución del Trabajador Agrario Sección I De la remuneración y su pago"
}