{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO I - Disposiciones generales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "1",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 2° — Ambito de aplicación.\n\nLa vigencia de esta ley quedará condicionada a que la aplicación de sus disposiciones resulte compatible con la naturaleza y modalidades de la actividad de que se trate y con el específico régimen jurídico a que se halle sujeta. Las disposiciones de esta ley no serán aplicables:\n\na) A los dependientes de la Administración Pública nacional, provincial, de la Ciudad Autónoma de Buenos Aires o municipal, excepto que por acto expreso se los incluya en la misma o en el régimen de las convenciones colectivas de trabajo;\n\nb) Al personal de casas particulares, sin perjuicio que las disposiciones de la presente ley serán de aplicación en todo lo que resulte compatible y no se oponga a la naturaleza y modalidades propias del régimen específico o cuando así se lo disponga expresamente;\n\nc) A los trabajadores agrarios, sin perjuicio de las disposiciones de la presente ley serán de aplicación supletoria en todo lo que resulte compatible y no se oponga a la naturaleza y modalidades propias del Régimen de Trabajo Agrario;\n\nd) A las contrataciones de obra, servicios, agencia y todas las reguladas en el Código Civil y Comercial de la Nación.\n\n(Artículo sustituido por art. 88 de la Ley N° 27.742 B.O. 8/7/2024. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial de la República Argentina.)\n",
    "textoModificado": "ARTÍCULO 2°.- Ámbito de aplicación. La vigencia de esta ley quedará condicionada a que la aplicación de sus disposiciones resulte compatible con la naturaleza y modalidades de la actividad de que se trate y con el específico régimen jurídico a que se halle sujeta. Las disposiciones de esta ley no serán aplicables: a. A los dependientes de la Administración Pública Nacional, provincial, de la CIUDAD AUTÓNOMA DE BUENOS AIRES o municipal, excepto que por acto expreso se los incluya en la misma o en el régimen de\nlas convenciones colectivas de trabajo; b. al personal de casas particulares, con la sola excepción de aquellas normas que el régimen de la Ley del Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares N° 26.844 y sus modificaciones expresamente declare aplicables; c. a los trabajadores agrarios, sin perjuicio de que las disposiciones de la presente ley serán de aplicación supletoria en todo lo que resulte compatible y no se oponga a la naturaleza y modalidades propias del Régimen Nacional de Trabajo Agrario; d. a las contrataciones de obra, servicios, agencia, transporte, flete y todas las reguladas en el CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN; e. a los trabajadores independientes y sus colaboradores en los términos del artículo 97 de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos Nº 27.742; f. a los prestadores independientes de plataformas tecnológicas conforme la regulación específica."
}