{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO II - Del Contrato de Trabajo en General Sección I Del contrato y la relación de trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "15",
    "seccionArticulo": "I",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 27. — Socio-empleado. —Las personas que, integrando una sociedad, prestan a ésta toda su actividad o parte principal de la misma en forma personal y habitual, con sujeción a las instrucciones o directivas que se le impartan o pudieran impartírseles para el cumplimiento de tal actividad, serán consideradas como trabajadores dependientes de la sociedad a los efectos de la aplicación de esta ley y de los regímenes legales o convencionales que regulan y protegen la prestación de trabajo en relación de dependencia.\n\nExceptúanse las sociedades de familia entre padres e hijos. Las prestaciones accesorias a que se obligaren los socios, aun cuando ellas resultasen del contrato social, si existieran las modalidades consignadas, se considerarán obligaciones de terceros con respecto a la sociedad y regidas por esta ley o regímenes legales o convencionales aplicables.\n",
    "textoModificado": "ARTÍCULO 27.- Socio-empleado. Las personas que, integrando una sociedad, prestan a ésta toda su actividad en forma personal y habitual, con sujeción a las instrucciones o directivas que concretamente se le impartan, serán\nconsideradas como trabajadores dependientes de la sociedad a los efectos de la aplicación de esta ley y de los regímenes legales o convencionales que regulan y protegen la prestación de trabajo en relación de dependencia. Exceptúanse las sociedades de familia entre integrantes del grupo familiar primario."
}