{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO X - Modificaciones al Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares Ley Nº 26.844 y sus modificaciones\r\n  CAPÍTULO I - Disposiciones generales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "104",
    "seccionArticulo": "X",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 7° — Período de prueba. El contrato regulado por esta ley se entenderá celebrado a prueba durante los primeros treinta (30) días de su vigencia respecto del personal sin retiro; y durante los primeros quince (15) días de trabajo en tanto no supere los tres (3) meses para el personal con retiro. Cualquiera de las partes podrá extinguir la relación durante ese lapso sin expresión de causa y sin generarse derecho a indemnización con motivo de la extinción. El empleador no podrá contratar a una misma empleada/o más de una (1) vez utilizando el período de prueba.\n",
    "textoModificado": "ARTÍCULO 7°.- Período de prueba. El contrato de trabajo por tiempo indeterminado se entenderá celebrado a prueba durante los primeros SEIS (6) meses de vigencia. Cualquiera de las partes podrá extinguir la relación durante ese lapso sin expresión de causa y sin generarse derecho a indemnización alguna con motivo de la extinción. El empleador no podrá contratar a un mismo empleado más de UNA (1) vez utilizando el período de\nprueba.\nCAPÍTULO II Deberes y derechos de las partes"
}