{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO VII - De la suspensión de ciertos Efectos del Contrato de Trabajo Sección I De los accidentes y enfermedades inculpables",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "45",
    "seccionArticulo": "I",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 212. —Reincorporación.\n\nVigente el plazo de conservación del empleo, si del accidente o enfermedad resultase una disminución definitiva en la capacidad laboral del trabajador y éste no estuviere en condiciones de realizar las tareas que anteriormente cumplía, el empleador deberá asignarle otras que pueda ejecutar sin disminución de su remuneración.\n\nSi el empleador no pudiera dar cumplimiento a esta obligación por causa que no le fuere imputable, deberá abonar al trabajador una indemnización igual a la prevista en el artículo 247 de esta ley.\n\nSi estando en condiciones de hacerlo no le asignare tareas compatibles con la aptitud física o psíquica del trabajador, estará obligado a abonarle una indemnización igual a la establecida en el artículo 245 de esta ley.\n\nCuando de la enfermedad o accidente se derivara incapacidad absoluta para el trabajador, el empleador deberá abonarle una indemnización de monto igual a la expresada en el artículo 245 de esta ley.\n\nEste beneficio no es incompatible y se acumula con los que los estatutos especiales o convenios colectivos puedan disponer para tal supuesto.\n",
    "textoModificado": "ARTÍCULO 212.- Reincorporación. Vigente el plazo de conservación del empleo, si del accidente o enfermedad resultase una disminución definitiva en la capacidad laboral del trabajador y éste no estuviere en condiciones de realizar las tareas que anteriormente cumplía, el empleador deberá asignarle otras que pueda ejecutar, debiendo adecuar su categoría, salario y jornada acorde a las mismas. Si el empleador no pudiera dar cumplimiento a esta obligación por causa que no le fuere imputable, el contrato de trabajo quedará extinguido con el derecho del trabajador de percibir una indemnización igual a la prevista en el artículo 247 de esta ley. Si estando en condiciones de hacerlo no le asignare tareas compatibles con la aptitud física o psíquica del trabajador, el contrato de trabajo quedará extinguido con el derecho del trabajador a percibir una indemnización igual a la establecida en el artículo 245 de esta ley. Cuando de la enfermedad o accidente derive un estado de incapacidad absoluta e irreversible que no le permita retomar tareas acorde a su capacidad profesional, el contrato de trabajo quedará extinguido con el derecho del trabajador a percibir una indemnización de monto igual a la expresada en el artículo 245 de esta ley. En los supuestos en que no exista una disminución definitiva de la capacidad laboral, la reincorporación del trabajador a sus tareas habituales quedará condicionada a la obtención y presentación del alta médica definitiva. Durante dicho período, no será exigible al empleador la asignación de tareas diferentes a las habituales. Si como consecuencia de la reincorporación el trabajador necesariamente debiera trabajar en jornada reducida o en tareas livianas y el empleador acepte este cambio, la remuneración será proporcional a la jornada que efectivamente cumpla y la categoría en que se desempeñará.\nCAPÍTULO VIII De la Transferencia del Contrato de Trabajo"
}