{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO II - Del Contrato de Trabajo en General Sección I Del contrato y la relación de trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "25",
    "seccionArticulo": "I",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 80. —Entrega de certificados.\nEl Poder Ejecutivo Nacional establecerá en orden a la obligación de entrega de los certificados del artículo 80 de la Ley N° 20.744, un mecanismo opcional de cumplimiento de entrega a través de una plataforma virtual.\n\nSe considera efectivamente cumplida dicha obligación por parte de los empleadores cuando se hubieran incorporado a la plataforma virtual los certificados pertinentes. Asimismo, también se considera cumplimentada cuando la información se encuentre actualizada y disponible para el trabajador a través de la página web del organismo de la seguridad social.\n\n(Artículo sustituido por art. 70 del Decreto N° 70/2023 B.O. 21/12/2023.)\n",
    "textoModificado": "ARTÍCULO 80.- Entrega de certificados. Al momento de la extinción del contrato de trabajo, el empleador deberá entregar al trabajador los certificados en los que consten los datos relativos a la relación laboral, la función desempeñada, las capacitaciones realizadas y la constancia del ingreso de los aportes y contribuciones al Sistema de Seguridad Social. La obligación se considerará cumplida cuando el empleador ponga a disposición del trabajador dichos certificados: a) en formato físico en la sede de la empresa; o b) en formato digital a través de cualquier sistema que permita acreditar su entrega al trabajador de manera fehaciente. Cuando la información requerida por este artículo se encuentre íntegra y disponible para el trabajador a través del sitio web del organismo de la seguridad social o del sistema que establezca la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), también se considerará cumplida la obligación del empleador respecto de los certificados alcanzados por la información que allí conste."
}