{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IV - De la Remuneración del Trabajador Sección I Del sueldo o salario en general",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "34",
    "seccionArticulo": "I",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 105. —Formas de pago. Prestaciones complementarias.\n\nForma de pago. Prestaciones complementarias. El salario debe ser satisfecho en dinero, especie, habitación, alimentos o mediante la oportunidad de obtener beneficios o ganancias.\n\nLas prestaciones complementarias, sean en dinero o en especie, integran la remuneración del trabajador, con excepción de:\n\na) Los retiros de socios de gerentes de sociedades de responsabilidad limitada, a cuenta de las utilidades del ejercicio debidamente contabilizada en el balance;\n\nb) Los reintegros de gastos sin comprobantes correspondientes al uso del automóvil de propiedad de la empresa o del empleado, calculado en base a kilómetro recorrido, conforme los parámetros fijados o que se fijen como deducibles en el futuro por la DGI;\n\nc) Los viáticos de viajantes de comercio acreditados con comprobantes en los términos del artículo 6 de la Ley N. 24.241, y los reintegros de automóvil en las mismas condiciones que las especificadas en el inciso anterior;\n\nd) El comodato de casa-habitación del propiedad del empleador, ubicado en barrios o complejos circundantes al lugar de trabajo, o la locación, en los supuestos de grave dificultad en el acceso a la vivienda.\n\n(Artículo sustituido por art. 2º de la Ley N° 24.700 B.O. 14/10/1996)\n",
    "textoModificado": "ARTÍCULO 105.- Formas de pago. Prestaciones complementarias. El salario debe ser satisfecho en dinero, ya sea en moneda nacional o extranjera, especie, habitación o alimentos. Las prestaciones complementarias que no resulten beneficios sociales en los términos del artículo 103 bis de esta ley, sean en dinero o en especie, integran la remuneración del trabajador, con excepción de: a. Los retiros de socios, gerentes de sociedades de responsabilidad limitada, directores de sociedades por acciones a cuenta de las utilidades del ejercicio debidamente contabilizada en el balance;\nb. los sistemas de distribución de utilidades o ganancias, de derechos accionarios, de cobro de dividendos y de realización de las acciones o títulos otorgados por el empleador durante la vigencia del contrato de trabajo, según las partes lo hubiesen pactado o el empleador voluntariamente lo decida, en la oportunidad y con las modalidades que este último defina con arreglo a las normas del derecho comercial aplicables en cada caso y con los límites que la Autoridad de Aplicación establezca; c. los reintegros de gastos acreditados con comprobantes correspondientes al uso del automóvil de propiedad de la empresa o del empleado, calculado en base a kilómetro recorrido, conforme los usos y costumbres y/o los parámetros fijados o que se fijen como deducibles en el futuro por la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA; d. los viáticos acreditados con comprobantes en los términos del artículo 6° de la Ley Nº 24.241; e. el reintegro con comprobantes de las sumas que resulten por el uso por parte del trabajador del transporte público de pasajeros correspondientes por el traslado desde y hacia el lugar de trabajo, por día efectivamente trabajado; f. el comodato de casa-habitación de propiedad del empleador, ubicado en barrios o complejos circundantes al lugar de trabajo, o la locación y/o la provisión de vivienda, por cualquier título, cuando el trabajador no haya tenido antes de la celebración del contrato arraigo en el lugar; g. los gastos derivados del uso de telefonía celular e internet con fines laborales, totales o parciales, conforme a los límites que establezca la Autoridad de Aplicación."
}