{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IV - De la Remuneración del Trabajador Sección I Del sueldo o salario en general",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "37",
    "seccionArticulo": "I",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 133. —Porcentaje máximo de retención. Conformidad del trabajador. Autorización administrativa.\n\nSalvo lo dispuesto en el artículo 130 de esta ley, en el caso de adelanto de remuneraciones, la deducción, retención o compensación no podrá insumir en conjunto más del veinte (20) por ciento del monto total de la remuneración en dinero que tenga que percibir el trabajador en el momento en que se practique.\n\nLas mismas podrán consistir además, siempre dentro de dicha proporción, en sumas fijas y previamente determinadas. En ningún caso podrán efectuarse las deducciones, retenciones o compensaciones a las que se hace referencia en el artículo 132 de esta ley sin el consentimiento expreso del trabajador, salvo aquéllas que provengan del cumplimiento de las leyes, estatutos profesionales o convenciones colectivas de trabajo.\n\nLas deducciones, retenciones o compensaciones, en todos los restantes casos, requerirán además la previa autorización del organismo competente, exigencias ambas que deberán reunirse en cada caso particular, aunque la autorización puede ser conferida, con carácter general, a un empleador o grupo de empleadores, a efectos de su utilización respecto de la totalidad de su personal y mientras no le fuese revocada por la misma autoridad que la concediera.\n\nLa autoridad de aplicación podrá establecer, por resolución fundada, un límite porcentual distinto para las deducciones, retenciones o compensaciones cuando la situación particular lo requiera.\n\n(Nota Infoleg: por art. 1° de la Resolución N° 436/2004 Ministerio de Trabajo, Empleo y Seguridad Social B.O. 25/11/2004 se establece que el límite porcentual máximo establecido por el primer párrafo del presente artículo podrá ser excedido al sólo efecto de hacer posible la retención dispuesta por el Régimen de Retención del Impuesto a las Ganancias sobre las rentas de los trabajadores en relación de dependencia aprobado por Resolución General A.F.I.P. Nº 1261/2002 o la que en el futuro la reemplace, sin otro límite que el que la legislación en vigencia al momento de practicarse la retención establezca como tasa máxima aplicable para las personas de existencia visible y sucesiones indivisas).\n",
    "textoModificado": "ARTÍCULO 133.- Porcentaje máximo de retención. Conformidad del trabajador. Autorización administrativa. Salvo lo dispuesto en el artículo 130 de esta ley, en el caso de adelanto de remuneraciones, la\ndeducción, retención o compensación no podrá insumir en conjunto más del VEINTE POR CIENTO (20 %) del monto total de la remuneración en dinero que tenga que percibir el trabajador en el momento en que se practique. Las mismas podrán consistir además, siempre dentro de dicha proporción, en sumas fijas y previamente determinadas. En ningún caso podrán efectuarse las deducciones, retenciones o compensaciones a las que se hace referencia en el artículo 132 de esta ley sin el consentimiento expreso del trabajador, salvo aquéllas que provengan del cumplimiento de las leyes, estatutos profesionales o de Convenios Colectivos de empresa, siempre que sean con destino al o los sindicatos signatarios de éstos.Las deducciones, retenciones o compensaciones, en todos los restantes casos, requerirán además la previa autorización del organismo competente, exigencias ambas que deberán reunirse en cada caso particular, aunque la autorización puede ser conferida, con carácter general, a un empleador o grupo de empleadores, a efectos de su utilización respecto de la totalidad de su personal y mientras no le fuese revocada por la misma autoridad que la concediera. La Autoridad de Aplicación podrá establecer, por resolución fundada, un límite porcentual distinto para las deducciones, retenciones o compensaciones cuando la situación particular lo requiera."
}