{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO III - De las Modalidades del Contrato de Trabajo Sección I Principios Generales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "29",
    "seccionArticulo": "I",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 99. —Caracterización.\n\nCualquiera sea su denominación, se considerará que media contrato de trabajo eventual cuando la actividad del trabajador se ejerce bajo la dependencia de un empleador para la satisfacción de resultados concretos, tenidos en vista por éste, en relación a servicios extraordinarios determinados de antemano o exigencias extraordinarias y transitorias de la empresa, explotación o establecimiento, toda vez que no pueda preverse un plazo cierto para la finalización del contrato. Se entenderá además que media tal tipo de relación cuando el vínculo comienza y termina con la realización de la obra, la ejecución del acto o la prestación del servicio para el que fue contratado el trabajador.\n\nEl empleador que pretenda que el contrato inviste esta modalidad, tendrá a su cargo la prueba de su aseveración.\n\n(Artículo sustituido por art. 68 de la Ley N° 24.013 B.O. 17/12/1991)\n",
    "textoModificado": "ARTÍCULO 99.- Caracterización. Cualquiera sea su denominación, se considerará que media contrato de trabajo eventual cuando la actividad del trabajador se ejerce bajo la dependencia de un empleador para la satisfacción de resultados concretos, tenidos en vista por éste, en relación a servicios extraordinarios\ndeterminados de antemano o exigencias extraordinarias y transitorias de la empresa, explotación o establecimiento. Se entenderá además que media tal tipo de relación cuando el vínculo comienza y termina con la realización de la obra, la ejecución del acto o la prestación del servicio para el que fue contratado el trabajador. El empleador que pretenda que el contrato inviste esta modalidad, tendrá a su cargo la prueba de su aseveración.\nSección IV Del contrato de trabajo de grupo o por equipo"
}