{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XVI - Modificaciones a la Ley Nº 23.546 (t.o. 2004) sobre Procedimiento para la Negociación Colectiva\r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "145",
    "seccionArticulo": "XVI",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 4º.- En el plazo de QUINCE (15) días a contar desde la recepción de la notificación del artículo 2º de esta Ley, se constituirá la comisión negociadora con representantes sindicales, la que deberá integrarse respetando lo establecido en la Ley Nº 25.674, y la representación de los empleadores. Las partes podrán concurrir a las negociaciones con asesores técnicos con voz pero sin voto.\n\na) Las partes están obligadas a negociar de buena fe. Ello implica:\n\nI. Concurrir a las reuniones acordadas o fijadas por la autoridad de aplicación.\n\nII. Designar negociadores con mandato suficiente.\n\nIII. Intercambiar la información necesaria a los fines del examen de las cuestiones en debate, para entablar una discusión fundada y obtener un acuerdo. Dicho intercambio deberá obligatoriamente incluir la información relativa a la distribución de los beneficios de la productividad, la situación actual del empleo y las previsiones sobre su futura evolución.\n\nIV. Realizar esfuerzos conducentes a lograr acuerdos.\n\nb) En la negociación colectiva entablada al nivel de la empresa el intercambio de información alcanzará, además, a las informaciones relativas a los siguientes temas:\n\nI. Situación económica de la empresa, del sector y del entorno en el que aquélla se desenvuelve.\n\nII. Costo laboral unitario.\n\nIII. Causales e indicadores de ausentismo.\n\nIV. Innovaciones tecnológicas y organizacionales previstas.\n\nV. Organización, duración y distribución del tiempo de trabajo.\n\nVI. Siniestralidad laboral y medidas de prevención.\n\nVII. Planes y acciones en materia de formación profesional.\n\nc) La obligación de negociar de buena fe en los procedimientos preventivos de crisis y respecto de las empresas concursadas, impone al empleador el deber de informar a los trabajadores a través de la representación sindical sobre las causas y circunstancias que motivaron la iniciación del procedimiento de crisis o la presentación en concurso.\n\nEn el caso del procedimiento de crisis, la empresa deberá informar sobre las siguientes materias:\n\nI. Mantenimiento del empleo.\n\nII. Movilidad funcional, horaria o salarial.\n\nIII. Innovación tecnológica y cambio organizacional.\n\nIV. Recalificación y formación profesional de los trabajadores.\n\nV. Reubicación interna o externa de trabajadores y programas de reinserción laboral.\n\nVI. Aportes convenidos al Sistema Integrado de Jubilaciones y Pensiones.\n\nVII. Programas de apoyo a la generación de microemprendimientos para los trabajadores afectados.\n\nEn el supuesto de empresas concursadas, se deberá informar especialmente sobre las siguientes materias:\n\nI. Causas de la crisis y sus repercusiones sobre el empleo.\n\nII. Situación económico financiera de la empresa y del entorno en que se desenvuelve.\n\nIII. Propuesta de acuerdo con los acreedores.\n\nIV. Rehabilitación de la actividad productiva.\n\nV. Situación de los créditos laborales.\n\nd) Quienes reciban información calificada de confidencial por la empresa, como consecuencia del cumplimiento por parte de ésta de los deberes de información, están obligados a guardar secreto acerca de la misma.\n\ne) Cuando alguna de las partes, se rehusare injustificadamente a negociar colectivamente vulnerando el principio de buena fe, en los términos del inciso a), la parte afectada por el incumplimiento podrá promover una acción judicial ante el tribunal laboral competente, mediante el proceso sumarísimo establecido en el artículo 498 del Código Procesal Civil y Comercial de la Nación, o equivalente de los Códigos Procesales Civiles provinciales.\n\nEl tribunal dispondrá el cese inmediato del comportamiento violatorio del deber de negociar de buena fe y podrá, además, sancionar a la parte incumplidora con una multa de hasta un máximo equivalente al VEINTE POR CIENTO (20%) del total de la masa salarial del mes en que se produzca el hecho, correspondiente a los trabajadores comprendidos en el ámbito personal de la negociación. Si la parte infractora mantuviera su actitud, el importe de la sanción se incrementará en un DIEZ POR CIENTO (10%) por cada CINCO (5) días de mora en acatar la decisión judicial. En el supuesto de reincidencia el máximo previsto en el presente inciso podrá elevarse hasta el equivalente al CIEN POR CIENTO (100%) de esos montos.\n\nSin perjuicio de ello, el juez, a petición de parte, podrá también aplicar lo dispuesto por el artículo 666 bis del Código Civil.\n\nCuando cesaren los actos que dieron origen a la acción entablada, dentro del plazo que al efecto establezca la decisión judicial, el monto de la sanción podrá ser reducido por el juez hasta el CINCUENTA POR CIENTO (50%).\n\nTodos los importes que así se devenguen tendrán como exclusivo destino programas de inspección del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n",
    "textoModificado": "ARTÍCULO 4º.- En el plazo de QUINCE (15) días a contar desde la recepción de la notificación del artículo 2º de esta ley, se constituirá la comisión negociadora con representantes de los trabajadores de acuerdo al nivel de negociación que se proponga. Si se trata de una negociación por empresa o por región, la representación sindical será la del o de los sindicatos de primer grado o de empresa con personería gremial en el ámbito territorial y personal que se pretenda negociar. Esta disposición es de orden público por cuanto toda disposición establecida por estatuto de la Organización Sindical de Segundo o Primer Grado que se oponga a la misma, no será válida. En el supuesto de una negociación por actividad, la representación será de la Federación u Organización Gremial de Primer Grado con alcance nacional de acuerdo a la personería gremial otorgada. En cualquiera de los casos, la representación sindical deberá integrarse respetando lo establecido en la Ley Nº 25.674. La representación de los empleadores -cualquiera sea su nivel- se acreditará conforme lo disponga la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO en cada caso. Las partes podrán concurrir a las negociaciones con asesores técnicos con voz pero sin voto. a) Las partes están obligadas a negociar de buena fe. Ello implica: I. Concurrir a las reuniones acordadas o fijadas por la Autoridad de Aplicación. II. Designar negociadores con mandato suficiente. III. Intercambiar la información necesaria a los fines del examen de las cuestiones en debate, para entablar una\ndiscusión fundada y obtener un acuerdo. Dicho intercambio deberá obligatoriamente incluir la información relativa a la distribución de los beneficios de la productividad, la situación actual del empleo y las previsiones sobre su futura evolución. IV. Realizar esfuerzos conducentes a lograr acuerdos. b) En la negociación colectiva entablada al nivel de la empresa el intercambio de información alcanzará, además, a las informaciones relativas a los siguientes temas: I. Situación económica de la empresa, del sector y del entorno en el que aquélla se desenvuelve. II. Costo laboral unitario. III. Causales e indicadores de ausentismo. IV. Innovaciones tecnológicas y organizacionales previstas. V. Organización, duración y distribución del tiempo de trabajo. VI. Siniestralidad laboral y medidas de prevención. VII. Planes y acciones en materia de formación profesional. c) La obligación de negociar de buena fe en los procedimientos preventivos de crisis y respecto de las empresas concursadas, impone al empleador el deber de informar a los trabajadores a través de la representación sindical sobre las causas y circunstancias que motivaron la iniciación del procedimiento de crisis o la presentación en concurso. En el caso del procedimiento de crisis, la empresa deberá informar sobre las siguientes materias: I. Mantenimiento del empleo. II. Movilidad funcional, horaria o salarial. III. Innovación tecnológica y cambio organizacional. IV. Recalificación y formación profesional de los trabajadores. V. Reubicación interna o externa de trabajadores y programas de reinserción laboral. VI. Aportes convenidos al Sistema Integrado de Jubilaciones y Pensiones. VII. Programas de apoyo a la generación de microemprendimientos para los trabajadores afectados. En el supuesto de empresas concursadas, se deberá informar especialmente sobre las siguientes materias: I. Causas de la crisis y sus repercusiones sobre el empleo. II. Situación económico financiera de la empresa y del entorno en que se desenvuelve. III. Propuesta de acuerdo con los acreedores.\nIV. Rehabilitación de la actividad productiva. V. Situación de los créditos laborales. d) Quienes reciban información calificada de confidencial por la empresa, como consecuencia del cumplimiento por parte de ésta de los deberes de información, están obligados a guardar secreto acerca de la misma. e) Cuando alguna de las representaciones, se rehusare injustificadamente a negociar colectivamente vulnerando el principio de buena fe, en los términos del inciso a), la parte afectada por el incumplimiento podrá solicitar a la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO que adopte las medidas conducentes para la concreción de la mesa de negociación pudiendo entre otras facultades delimitar el alcance de la prórroga en la vigencia de las cláusulas obligacionales del Convenio Colectivo de Trabajo que se intenta renegociar si a ese momento aún se encontrasen vigentes, como también la de promover una acción judicial ante el tribunal laboral competente, mediante el proceso sumarísimo establecido en el artículo 498 del CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACIÓN, o equivalente de los Códigos Procesales Civiles provinciales. El tribunal dispondrá el cese inmediato del comportamiento violatorio del deber de negociar de buena fe y sancionará a la parte incumplidora con una multa de hasta un máximo equivalente al VEINTE POR CIENTO (20 %) del total de la masa salarial del mes en que se produzca el hecho, correspondiente a los trabajadores comprendidos en el ámbito personal de la negociación. Si la parte infractora mantuviera su actitud, el importe de la sanción se incrementará en un DIEZ POR CIENTO (10 %) por cada CINCO (5) días de mora en acatar la decisión judicial. en el supuesto de reincidencia el máximo previsto en el presente inciso podrá elevarse hasta el equivalente al CIEN POR CIENTO (100 %) de esos montos. Sin perjuicio de ello, el juez, a petición de parte, podrá también aplicar lo dispuesto por el artículo 804 del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN. Cuando cesaren los actos que dieron origen a la acción entablada, dentro del plazo de DIEZ (10) días que al efecto debe establecer la decisión judicial, el monto de la sanción podrá ser eliminada por el juez Todos los importes que así se devenguen tendrán como exclusivo destino programas de inspección de la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO."
}