{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IX - De la Extinción del Contrato de Trabajo Sección I Del preaviso",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "50",
    "seccionArticulo": "I",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 241. —Formas y modalidades.\n\nLas partes, por mutuo acuerdo, podrán extinguir el contrato de trabajo. El acto deberá formalizarse mediante escritura pública o ante la autoridad judicial o administrativa del trabajo.\n\nSerá nulo y sin valor el acto que se celebre sin la presencia personal del trabajador y los requisitos consignados precedentemente.\n\nSe considerará igualmente que la relación laboral ha quedado extinguida por voluntad concurrente de las partes, si ello resultase del comportamiento concluyente y recíproco de las mismas, que traduzca inequívocamente el abandono de la relación.\n\nCAPITULO IV\n\nDe la extinción del contrato de trabajo por justa causa\n",
    "textoModificado": "ARTÍCULO 241.- Formas y modalidades. Las partes, por mutuo acuerdo, podrán extinguir el contrato de trabajo. El acto deberá formalizarse mediante escritura pública o ante la autoridad judicial o administrativa del trabajo. Será nulo y sin valor el acto que se celebre sin la presencia personal del trabajador y los requisitos consignados precedentemente. Se considerará igualmente que la relación laboral ha quedado extinguida por voluntad concurrente de las partes, si ello resultase del comportamiento concluyente y recíproco de las mismas, que traduzca inequívocamente el abandono de la relación. En un contrato de trabajo de prestaciones continuas y permanentes, se considera configurado este supuesto luego de transcurridos DOS (2) meses calendarios sin que alguna de las partes manifieste su voluntad de continuidad del mismo.\nSección IV De la extinción del contrato de trabajo por justa causa"
}