{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO VIII - De la Transferencia del Contrato de Trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "47",
    "seccionArticulo": "I",
    "capituloArticulo": "VIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 228. —Solidaridad.\n\nEl transmitente y el adquirente de un establecimiento serán solidariamente responsables respecto de las obligaciones emergentes del contrato de trabajo existentes a la época de la transmisión y que afectaren a aquél.\n\nEsta solidaridad operará ya sea que la transmisión se haya efectuado para surtir efectos en forma permanente o en forma transitoria.\n\nA los efectos previstos en esta norma se considerará adquirente a toda aquel que pasare a ser titular del establecimiento aun cuando lo fuese como arrendatario o como usufructuario o como tenedor a título precario o por cualquier otro modo.\n\nLa solidaridad, por su parte, también operará con relación a las obligaciones emergentes del contrato de trabajo existente al tiempo de la restitución del establecimiento cuando la transmisión no estuviere destinada a surtir efectos permanentes y fuese de aplicación lo dispuesto en la última parte del artículo 227.\n\nLa responsabilidad solidaria consagrada por este artículo será también de aplicación cuando el cambio de empleador fuese motivado por la transferencia de un contrato de locación de obra, de explotación u otro análogo, cualquiera sea la naturaleza y el carácter de los mismos.\n",
    "textoModificado": "ARTÍCULO 228.- Solidaridad. El transmitente y el adquirente de un establecimiento serán solidariamente responsables por las obligaciones laborales derivadas del contrato de trabajo existentes al momento de la transmisión y que afectaren al establecimiento que se transmite, que debió o pudo haber conocido a ese momento. Por cuanto, toda información oculta o viciada que no fuera de conocimiento del adquirente luego de realizar los actos de debida diligencia para ello, lo exime de responsabilidad solidaria alguna. Lo establecido precedentemente resulta aplicable ya sea que la transmisión se haya efectuado para surtir efectos en forma permanente o en forma transitoria. A los efectos previstos en esta norma se considerará adquirente a todo aquel que pasare a ser titular del establecimiento aun cuando lo fuese como arrendatario o como usufructuario o como tenedor a título precario o por cualquier otro modo. Lo establecido en el primer párrafo resulta aplicable con relación a las obligaciones emergentes del contrato de trabajo existente al tiempo de la restitución del establecimiento cuando la transmisión no estuviere destinada a surtir efectos permanentes y fuese de aplicación lo dispuesto en la última parte del artículo 227. De igual manera, será también de aplicación cuando el cambio de empleador fuese motivado por la transferencia de un contrato de locación de obra, de explotación u otro análogo, cualquiera sea la naturaleza y el carácter de los mismos.\nCAPÍTULO IX De la Extinción del Contrato de Trabajo Sección I Del preaviso"
}