{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO III - De las Modalidades del Contrato de Trabajo Sección I Principios Generales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "30",
    "seccionArticulo": "I",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 102. —Trabajo prestado por integrantes de una sociedad. Equiparación. Condiciones.\n\nEl contrato por el cual una sociedad, asociación, comunidad o grupo de personas, con o sin personalidad jurídica, se obligue a la prestación de servicios, obras o actos propios de una relación de trabajo por parte de sus integrantes, a favor de un tercero, en forma permanente y exclusiva, será considerado contrato de trabajo por equipo, y cada uno de sus integrantes, trabajador dependiente del tercero a quien se hubieran prestado efectivamente los mismos.\n\nCapítulo VI\n\nDel Contrato de Teletrabajo\n",
    "textoModificado": "ARTÍCULO 102.- Trabajo prestado por integrantes de una sociedad. El contrato por el cual una sociedad, asociación, comunidad o grupo de personas, con o sin personalidad jurídica, se obligue a la prestación personal de servicios propios de una relación de trabajo por parte de sus integrantes, a favor de un tercero y bajo su dependencia, en forma permanente y exclusiva, será considerado contrato de trabajo por equipo, y cada uno de sus integrantes, trabajador dependiente del tercero a quien se hubieran prestado efectivamente los mismos.\nCAPÍTULO IV De la Remuneración del Trabajador Sección I Del sueldo o salario en general"
}