{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IV - De la Remuneración del Trabajador Sección I Del sueldo o salario en general",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "31",
    "seccionArticulo": "I",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 103 BIS. — Beneficios sociales.\n\nSe denominan beneficios sociales a las prestaciones de naturaleza jurídica de seguridad social, no remunerativas, no dinerarias, no acumulables ni sustituibles en dinero, que brinda el empleador al trabajador por sí o por medio de terceros, que tiene por objeto mejorar la calidad de vida del dependiente o de su familia a cargo.\n\nSon beneficios sociales las siguientes prestaciones:\n\na) Los servicios de comedor de la empresa,\n\nb) (Inciso derogado por art. 1º de la Ley Nº 26.341 B.O. 24/12/2007)\n\nc) (Inciso derogado por art. 1º de la Ley Nº 26.341 B.O. 24/12/2007)\n\nd) Los reintegros de gastos de medicamentos y gastos médicos y odontológicos del trabajador y su familia que asumiera el empleador, previa presentación de comprobantes emitidos por farmacia, médico u odontólogo, debidamente documentados;\n\ne) La provisión de ropa de trabajo y de cualquier otro elemento vinculado a la indumentaria y al equipamiento del trabajador para uso exclusivo en el desempeño de sus tareas:\n\nf) Los reintegros documentados con comprobantes de gastos de guardería y/o sala maternal, que utilicen los trabajadores con hijos de hasta seis (6) años de edad cuando la empresa no contare con esas instalaciones;\n\ng) La provisión de útiles escolares y guardapolvos para los hijos del trabajador, otorgados al inicio del período escolar;\n\nh) El otorgamiento o pago debidamente documentado de cursos o seminarios de capacitación o especialización;\n\ni) El pago de gastos de sepelio de familiares a cargo del trabajador debidamente documentados con comprobantes.\n\n(Artículo incorporado por art. 1º de la Ley N° 24.700 B.O. 14/10/1996)\n",
    "textoModificado": "ARTÍCULO 103 bis.- Beneficios sociales. Se denominan beneficios sociales a las prestaciones de naturaleza jurídica de seguridad social, no remunerativas, no dinerarias, no acumulables ni sustituibles en dinero, que el empleador voluntariamente otorga al trabajador, directamente o por intermedio de terceros, con el objeto de mejorar la calidad de vida del trabajador y/o de su grupo familiar a cargo; por ende, estos beneficios no son salarios en especie. En ningún caso corresponderá el pago de aportes ni contribuciones a la seguridad social, ni la aplicación de contribuciones patronales o aportes del trabajador sobre los conceptos comprendidos en la presente disposición. Se consideran beneficios sociales las siguientes prestaciones: a) Los servicios de comedor y alimentación del trabajador, dentro del establecimiento del empleador o en establecimientos gastronómicos cercanos durante la jornada laboral contratados por el empleador, en ese último caso, conforme a los límites que determine la Autoridad de Aplicación. b) Los reintegros de gastos médicos, odontológicos y farmacéuticos del trabajador y su grupo familiar, asumidos\npor el empleador, previa presentación de comprobantes emitidos por profesionales o establecimientos habilitados. También se incluyen los planes médicos integrales otorgados en especie o las diferencias de pago de las cuotas de dichos planes. c) La provisión de ropa de trabajo y de todo otro elemento de indumentaria o equipamiento necesario para el desempeño de las tareas del trabajador. d) Los reintegros documentados de gastos de guardería y/o sala maternal, utilizados por los trabajadores con hijosde hasta SEIS (6) años de edad, cuando la empresa no cuente con esas instalaciones. e) La provisión de útiles escolares y guardapolvos para los hijos del trabajador, otorgados en especie al inicio del período lectivo. f) El otorgamiento o pago documentado, contra recibo, de programas, cursos o seminarios de capacitación o g) El pago de gastos de sepelio de familiares a cargo del trabajador, debidamente documentado mediante"
}