{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "132",
    "seccionArticulo": "XIV",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "En el plazo de UN (1) año contado desde la promulgación de la presente ley, la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, del MINISTERIO DE CAPITAL HUMANO, convocará a las partes legitimadas para negociar, y/o renegociar y/o ratificar las cláusulas de los Convenios Colectivos de Trabajo que estuvieran vencidos, acorde a lo dispuesto por el artículo 6° de la Ley N° 14.250 (t.o. 2004) y su modificación. De oficio, o por petición de cualquiera de las partes legitimadas para negociar un Convenio Colectivo de Trabajo, cualquiera sea su nivel, cuyas cláusulas normativas se hallaren vigentes sólo por ultraactividad, la autoridad administrativa del trabajo podrá decretar la suspensión de los efectos del acto de homologación cuando se alegare y demostrare sumariamente que su aplicación genera distorsiones económicas graves que afecten el interés general o la aplicación de otras normas dictadas en protección de toda o parte de la población. En tales condiciones, la suspensión podrá ser decretada hasta tanto concluya su cometido la comisión paritaria de negociación del nuevo convenio colectivo.\nTÍTULO XV Modificaciones a la Ley Nº 23.551 y sus modificaciones – Asociaciones Sindicales\nCAPÍTULO I De las asambleas y congresos"
}