{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO X - Disposiciones complementarias",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "56",
    "seccionArticulo": "I",
    "capituloArticulo": "X",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 277. —Pago en juicio.\n\nTodo pago que deba realizarse en los juicios laborales se efectivizará mediante depósito bancario en autos a la orden del Tribunal interviniente y giro judicial personal al titular del crédito o sus derecho-habientes, aún en el supuesto de haber otorgado poder.\n\nQueda prohibido el pacto de cuota litis que exceda del veinte por ciento (20%) el que, en cada caso, requerirá ratificación personal y homologación judicial.\n\nLas personas humanas y las personas jurídicas alcanzadas por la Ley N° 24.467, ante una sentencia judicial condenatoria, podrán acogerse al pago total de la misma en hasta un máximo de doce (12) cuotas mensuales consecutivas, las que serán ajustadas conforme la pauta establecida en el artículo 276 de la presente Ley.\n\nEl desistimiento por el trabajador de acciones y derechos se ratificará personalmente en el juicio y requerirá homologación.\n\nTodo pago realizado sin observar lo prescripto, así como el pacto de cuota litis o el desistimiento no homologados, serán nulos de pleno derecho.\n\nLa responsabilidad por el pago de las costas procesales, incluidos los honorarios profesionales de todo tipo allí devengados y correspondientes a la primera o única instancia, no excederán del veinticinco por ciento (25 %) del monto de la sentencia, laudo, transacción o instrumento que ponga fin al diferendo. Si las regulaciones de honorarios practicadas conforme a las leyes arancelarias o usos locales, correspondientes a todas las profesiones y especialidades superaran dicho porcentaje, el juez procederá a prorratear los montos entre los beneficiarios. Para el cómputo del porcentaje indicado no se tendrá en cuenta el monto de los honorarios profesionales que hubieren representado, patrocinado o asistido a la parte condenada en costas.\n\n(Artículo sustituido por art. 85 del Decreto N° 70/2023 B.O. 21/12/2023.)\n\nAntecedentes Normativos\n\n- Artículo 2° sustituido por art. 65 del Decreto N° 70/2023 B.O. 21/12/2023;\n\n- Artículo 23 sustituido por art. 68 del Decreto N° 70/2023 B.O. 21/12/2023;\n\n- Artículo 29 sustituido por art. 69 del Decreto N° 70/2023 B.O. 21/12/2023;\n\n- Artículo 92 bis sustituido por art. 71 del Decreto N° 70/2023 B.O. 21/12/2023;\n\n- Artículo 136 sustituido por art. 74 del Decreto N° 70/2023 B.O. 21/12/2023;\n\n- Artículo 177 sustituido por art. 78 del Decreto N° 70/2023 B.O. 21/12/2023;\n\n- Artículo 242 sustituido por art. 80 del Decreto N° 70/2023 B.O. 21/12/2023;\n\n- Artículo 245 bis incorporado por art. 82 del Decreto N° 70/2023 B.O. 21/12/2023;\n\n- Artículo 147, tercer párrafo incorporado por art. 1º de la Ley Nº 27.320 B.O. 15/12/2016;\n\n- Artículo 255 sustituido por art. 1º de la Ley Nº 27.325 B.O. 15/12/2016;\n\n- Artículo 2°, inciso b) sustituido por art. 72 inc. a) de la Ley N° 26.844 B.O. 12/4/2013. Vigencia: de aplicación a todas las relaciones laborales alcanzadas por este régimen al momento de su entrada en vigencia;\n\n- Artículo 2°, inciso c) sustituido por art. 104 de la Ley N° 26.727 B.O. 28/12/2011;\n\n- Artículo 124 sustituido por art. 1º de la Ley Nº 26.590 B.O. 5/5/2010;\n\n- Artículo 12 sustituido por art. 1° de la Ley N° 26.574 B.O. 29/12/2009;\n\n- Artículo 9° sustituido por art. 1º de la Ley Nº 26.428 B.O. 26/12/2008;\n\n- Artículo 92 bis sustituido por art. 2° de la Ley N° 25.877 B.O. 19/3/2004;\n\n- Artículo 245 sustituido por art. 5° de la Ley N° 25.877 B.O. 19/3/2004; (Nota Infoleg: Ver Ley N° 25.323 Indemnizaciones Laborales. Incrementos);\n\n- Artículo 103 BIS, inciso b) sustituido por art. 1º del Decreto N° 815/2001 B.O. 22/6/2001;\n\n- Artículo 80, último párrafo incorporado por art. 45 de la Ley N° 25.345 B.O. 17/11/2000;\n\n- Artículo 92 BIS sustituido por art. 1° de la Ley N° 25.250 B.O. 2/6/2000;\n\n- Artículo 92 BIS Sustituido por art. 3° de la Ley Nº 25.013 B.O. 24/9/1998;\n\n- Artículo 140, inciso a) sustituido por art. 1º de la Ley N° 24.692 B.O. 27/9/1996;\n\n- Artículo 140, inciso b) sustituido por art. 1º de la Ley N° 24.692 B.O. 27/9/1996;\n\n- Artículo 75 sustituido por art. 49 de la Ley N° 24.557 B.O. 4/10/1995;\n\n- Artículo 92 BIS incorporado por art. 1° de la Ley Nº 24.465 B.O. 28/3/1995;\n\n- Artículo 92 TER incorporado por art. 2° de la Ley Nº 24.465 B.O. 28/3/1995;\n\n- Artículo 277, párrafo incorporado por art. 8 de la Ley N° 24.432 B.O. 10/1/1995;\n\n- Artículo 252, primer párrafo sustituido por art. 6° de la Ley N° 24.347 B.O. 29/6/1994;\n\n- Artículo 29, tercer párrafo sustituido por art. 75 de la Ley N° 24.013 B.O. 17/12/1991;\n\n- Artículo 245, sustituido por art. 153 de la Ley N° 24.013 B.O. 17/12/1991;\n\n- Artículo 105 BIS incorporado por art. 1º del Decreto N° 1477/1989 B.O. 20/12/1989;\n\n- Artículo 245 sustituido por art. 48 de la Ley N° 23.697 B.O. 25/9/1989;\n\n- Artículo 276 sustituido por art. 1º de la Ley N° 23.616 B.O. 10/11/1988;\n\n- Artículo 266 sustituido por art. 11 de la Ley N° 23.472 B.O. 25/3/1987;\n\n- Artículo 276 sustituido por art. 1º de la Ley N° 22.311 B.O. 7/11/1980;\n\n- Artículo 192 sustituido por art. 1º de la Ley N° 22.276 B.O. 28/8/1980;\n\n- Artículo 2° sustituido por art. 3° de la Ley N° 22.248 B.O. 18/7/1980;\n\n- Artículo 177 sustituido por art. 1 ° de la Ley N° 21.824 B.O. 30/6//1978;\n\n- Artículo 252 sustituido por art. 1º de la Ley N° 21.659 B.O. 12/10/1977.",
    "textoModificado": "ARTÍCULO 277.- Pago en juicio. Todo pago que deba realizarse en los juicios laborales se efectivizará mediante depósito bancario: a) en la cuenta sueldo del respectivo trabajador, creada en virtud de lo establecido en la Ley Nº 26.590 y su normativa complementaria y siempre que aquella se encuentre disponible; b) excepcionalmente y sólo en caso de ausencia de la primera, en autos a la orden del Tribunal interviniente y giro judicial personal al titular del crédito o sus derecho-habientes, aún en el supuesto de haber otorgado poder. Todo pacto de cuota litis requerirá ratificación personal y homologación judicial, y en ningún caso podrá exceder del VEINTE POR CIENTO (20 %) del monto del proceso. Ante una sentencia judicial condenatoria de personas humanas y/o jurídicas alcanzadas por la Ley Nº 24.467 y sus modificaciones, el juez podrá autorizar, de manera fundada, disponer el pago total de la misma en hasta un máximo de DOCE (12) cuotas mensuales consecutivas, ajustadas conforme la pauta establecida en el artículo 276 de la presente ley, cuando las circunstancias del caso lo ameriten. El desistimiento por el trabajador de acciones y derechos se ratificará personalmente en el juicio y requerirá homologación. Todo pago realizado sin observar lo prescripto en este artículo, así como el pacto de cuota litis o el desistimiento no homologados, serán nulos de pleno derecho. La responsabilidad por el pago de las costas procesales, incluidos los honorarios profesionales de todo tipo allí devengados y correspondientes a la primera o única instancia, no excederán del VEINTICINCO POR CIENTO (25 %) del monto de la sentencia, laudo, transacción o instrumento que ponga fin al diferendo. Si las regulaciones de honorarios practicadas conforme a las leyes arancelarias o usos locales, correspondientes a todas las profesiones y especialidades superaran dicho porcentaje, el juez procederá a prorratear los montos entre los beneficiarios. Para el cómputo del porcentaje indicado no se tendrá en cuenta el monto de los honorarios profesionales que hubieren representado, patrocinado o asistido a la parte condenada en costas."
}