{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Modificaciones a la Ley Nº 24.467 y sus modificaciones del Régimen de la Pequeña y Mediana Empresa\r\n  CAPÍTULO I - Registro Único de Personal",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "100",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 84. - Las empresas comprendidas en el presente título podrán sustituir los libros y registros exigidos por las normas legales y convencionales vigentes por un registro denominando \"Registro Unico de Personal\".\n",
    "textoModificado": "ARTÍCULO 84.- Las empresas comprendidas en el presente título únicamente deberán registrar a los trabajadores mediante su inscripción en los sistemas que la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA, disponga a tal fin, sin que, a estos efectos, se les pueda exigir el cumplimiento de trámite adicional alguno ante otra autoridad nacional, provincial o municipal. La AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) establecerá la información de la relación laboral y demás datos que deberán aportar los empleadores y los requisitos a cumplir para proceder a esta inscripción, siendo la misma suficiente a los fines de cumplimentar lo dispuesto por el artículo 7° de la Ley Nº 24.013 y sus modificaciones, sin poder requerirse mayores exigencias que las solicitadas por la precitada Agencia."
}