{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "77",
    "seccionArticulo": "II",
    "capituloArticulo": "X",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Autoridades de Aplicación. Vigencia. La SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL dependiente del MINISTERIO DE CAPITAL HUMANO, la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA, la COMISIÓN NACIONAL DE VALORES, organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA y la SECRETARÍA DE FINANZAS del MINISTERIO DE ECONOMÍA, en el marco de sus respectivas competencias, serán los organismos responsables de dictar las normas complementarias y velar por el funcionamiento y cumplimiento del presente régimen, como de establecer los procedimientos de control y auditoría, incluyendo el efectivo pago de las contribuciones a los fondos, el mecanismo de cobro y destino de los montos correspondientes a sanciones, la correcta afectación de los recursos a los fines exclusivamente previstos en la presente ley y el correcto funcionamiento y cumplimiento de los deberes de las entidades habilitadas a administrar los fondos. El presente Régimen entrará en vigencia a partir del segundo mes inmediato siguiente al de la entrada en vigencia de la presente ley, junto con el dictado de la Reglamentación y normas de instrumentación pertinentes.\nTÍTULO III Modificaciones a la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones\nCAPÍTULO I Sujetos del Proceso. Competencia"
}