{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO XIV - Modificaciones a la Ley Nº 14.250 (t.o. 2004) y su modificación\r\n  CAPÍTULO I - Convenciones Colectivas",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "125",
    "seccionArticulo": "XIV",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 4º.- Las normas originadas en las convenciones colectivas que sean homologadas por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en su carácter de autoridad de aplicación, regirán respecto de todos los trabajadores de la actividad o de la categoría dentro del ámbito a que estas convenciones se refieran; cuando se trate de un acuerdo destinado a ser aplicado a más de un empleador, alcanzarán a todos los comprendidos en sus particulares ámbitos. Todo ello sin perjuicio de que los trabajadores y los empleadores invistan o no el carácter de afiliados a las respectivas asociaciones signatarias.\n\nSerá presupuesto esencial para acceder a la homologación, que la convención no contenga cláusulas violatorias de normas de orden público o que afecten el interés general.\n\nLos convenios colectivos de trabajo de empresa o de grupo de empresas, deberán observar las condiciones establecidas en el párrafo precedente y serán presentados ante la autoridad de aplicación para su registro, publicación y depósito, conforme a lo previsto en el artículo 5º de esta Ley.\n\nSin perjuicio de ello, estos convenios podrán ser homologados a pedido de parte.\n\n(Nota Infoleg: por art. 1° de la Resolución N° 204/2024 del Ministerio de Capital Humano B.O. 17/05/2024 se delega en la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO, el ejercicio de las competencias como Autoridad de Aplicación de la presente Ley. Vigencia: a partir del día de su publicación en el BOLETÍN OFICIAL DE LA REPÚBLICA ARGENTINA)\n",
    "textoModificado": "ARTÍCULO 4º.- Las normas originadas en las convenciones colectivas que sean homologadas por la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, del MINISTERIO DE CAPITAL HUMANO en su carácter de Autoridad de Aplicación, regirán respecto de todos los trabajadores de la actividad, o de la región, o de la categoría dentro del ámbito a que estas convenciones se refieran; cuando se trate de un acuerdo destinado a ser aplicado a más de un empleador, alcanzarán a todos los comprendidos en sus particulares ámbitos. Todo ello sin perjuicio de que los trabajadores y los empleadores invistan o no el carácter de afiliados a las respectivas asociaciones signatarias. Será presupuesto esencial para acceder a la homologación, que la convención no contenga cláusulas violatorias de normas de orden público o que afecten el interés general. Los Convenios Colectivos de Trabajo de empresa o de grupo de empresas, deberán observar las condiciones establecidas en el párrafo precedente y serán presentados ante la Autoridad de Aplicación para su registro, publicación y depósito, conforme a lo previsto en el artículo 5º de esta Ley. Sin perjuicio de ello, estos convenios podrán ser homologados a pedido de parte."
}