{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IX - De la Extinción del Contrato de Trabajo Sección I Del preaviso",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "49",
    "seccionArticulo": "I",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 240. —Forma.\n\nLa extinción del contrato de trabajo por renuncia del trabajador, medie o no preaviso, como requisito para su validez, deberá formalizarse mediante despacho telegráfico colacionado cursado personalmente por el trabajador a su empleador o ante la autoridad administrativa del trabajo.\n\nLos despachos telegráficos serán expedidos por las oficinas de correo en forma gratuita, requiriéndose la presencia personal del remitente y la justificación de su identidad.\n\nCuando la renuncia se formalizara ante la autoridad administrativa ésta dará inmediata comunicación de la misma al empleador, siendo ello suficiente a los fines del artículo 235 de esta ley.\n\nCAPITULO III\n\nDe la extinción del contrato de trabajo por voluntad concurrente de las partes\n",
    "textoModificado": "ARTÍCULO 240.- Forma. La extinción del contrato de trabajo por renuncia del trabajador, medie o no preaviso, deberá formalizarse, como requisito para su validez, mediante despacho telegráfico en formato físico o digital cursado por el trabajador a su empleador, o ante la autoridad administrativa del trabajo en la forma que determine la Reglamentación. Los despachos telegráficos serán expedidos en forma gratuita y requiriendo la validación de su identidad.\nSección III De la extinción del contrato de trabajo por voluntad concurrente de las partes"
}