{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO IV - De la Remuneración del Trabajador Sección I Del sueldo o salario en general",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "39",
    "seccionArticulo": "I",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 140. —Contenido necesario.\n\nEl recibo de pago deberá necesariamente contener, como mínimo, las siguientes enunciaciones:\n\na) Nombre íntegro o razón social del empleador y su domicilio y su Clave Única de Identificación Tributaria (C.U.I.T);\n\nb) Nombre y apellido del trabajador y su calificación profesional y su Código Único de Identificación Laboral (C.U.I.L.);\n\nc) Total de remuneración que perciba, con indicación substancial de su determinación. Si se tratase de porcentajes o comisiones de ventas, se indicarán los importes totales de estas últimas, y el porcentaje o comisión asignada al trabajador.\n\nd) Los requisitos del artículo 12 del Decreto-Ley N° 17.250/67.\n\ne) Total bruto de la remuneración básica o fija y porcentual devengado y tiempo que corresponda. En los trabajos remunerados a jornal o por hora, el número de jornadas u horas trabajadas, y si se tratase de remuneración por pieza o medida, número de estas, importe por unidad adoptado y monto global correspondiente al lapso liquidado.\n\nf) Importe de las deducciones que se efectúan por aportes jubilatorios u otras autorizadas por esta ley; embargos y demás descuentos que legalmente correspondan.\n\ng) Importe neto percibido, expresado en números y letras.\n\nh) En el caso de los artículos 124 y 129 de esta ley, firma y sello de los funcionarios o agentes dependientes de la autoridad, la que podrá ser electrónica y supervisión de los pagos.\n\ni) Fecha de ingreso o antigüedad reconocida y tarea cumplida o categoría en que efectivamente se desempeñó durante el período de pago.\n\nj) Total de contribuciones abonadas por el empleador por disposición legal.\n\n(Artículo sustituido por art. 76 del Decreto N° 70/2023 B.O. 21/12/2023.)\n",
    "textoModificado": "ARTÍCULO 140.- Contenido necesario. El recibo de pago deberá necesariamente contener, como mínimo, las siguientes enunciaciones: a. nombre íntegro o razón social del empleador, su domicilio y su Clave Única de Identificación Tributaria (C.U.I.T); b. nombre y apellido del trabajador, su calificación profesional y su Código Único de Identificación Laboral (C.U.I.L.); c. total de remuneración que perciba, con indicación substancial de su determinación. Si se tratase de porcentajes o comisiones de ventas, se indicarán los importes totales de éstas últimas, y el porcentaje o comisión asignada al trabajador; d. los requisitos del artículo 12 del Decreto-Ley N° 17.250/67; e. total bruto de la remuneración básica o fija, porcentual devengado, y tiempo que corresponda. En los trabajos remunerados a jornal o por hora, el número de jornadas u horas trabajadas. Si se tratase de remuneración por pieza o medida, número de estas, importe por unidad adoptado y monto global correspondiente al lapso liquidado; f. importe de las deducciones que se efectúan por aportes jubilatorios u otras autorizadas por esta ley; embargos y demás descuentos que legalmente correspondan; g. importe neto percibido, expresado en números y letras; h. en el caso del artículo 129 de esta ley, firma y sello de los funcionarios o agentes dependientes de la autoridad, la que podrá ser electrónica; i. fecha de ingreso o antigüedad reconocida, y tarea cumplida o categoría en que efectivamente se desempeñó\ndurante el período de pago; j. adicionalmente, se incluirán en el recibo, las contribuciones y/o conceptos abonados por el empleador por disposición legal o convencional, con la concreta determinación del importe, relativas a cada trabajador. La Autoridad de Aplicación podrá disponer la inclusión de otros conceptos y datos en el recibo de pago a los fines de transparentar la totalidad de los costos asociados a la relación de trabajo y facilitar la información al trabajador."
}