{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO II - Del Contrato de Trabajo en General Sección I Del contrato y la relación de trabajo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "20",
    "seccionArticulo": "I",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 52. — Libro especial. Formalidades. Prohibiciones.\n\nLos empleadores deberán llevar un libro especial, registrado y rubricado, en las mismas condiciones que se exigen para los libros principales de comercio, en el que se consignará:\n\na) Individualización íntegra y actualizada del empleador.\n\nb) Nombre del trabajador.\n\nc) Estado civil.\n\nd) Fecha de ingreso y egreso.\n\ne) Remuneraciones asignadas y percibidas.\n\nf) Individualización de personas que generen derecho a la percepción de asignaciones familiares.\n\ng) Demás datos que permitan una exacta evaluación de las obligaciones a su cargo.\n\nh) Los que establezca la reglamentación.\n\nSe prohibe:\n\n1. Alterar los registros correspondientes a cada persona empleada.\n\n2. Dejar blancos o espacios.\n\n3. Hacer interlineaciones, raspaduras o enmiendas, las que deberán ser salvadas en el cuadro o espacio respectivo, con firma del trabajador a que se refiere el asiento y control de la autoridad administrativa.\n\n4. Tachar anotaciones, suprimir fojas o alterar su foliatura o registro. Tratándose de registro de hojas móviles, su habilitación se hará por la autoridad administrativa, debiendo estar precedido cada conjunto de hojas, por una constancia extendida por dicha autoridad, de la que resulte su número y fecha de habilitación.\n",
    "textoModificado": "ARTÍCULO 52.- Registro del trabajador. Los empleadores deberán registrar a los trabajadores ante la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA, de acuerdo a la normativa que dicho organismo dicte. Esta registración será suficiente a todos los efectos, sin que puedan exigirse requisitos adicionales por parte de ninguna otra autoridad. El empleador deberá conservar los libros preexistentes durante un plazo de DIEZ (10) años. A tal efecto, dichos libros podrán ser digitalizados y las copias digitales tendrán la misma validez legal que los originales en formato papel."
}