{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO I - Disposiciones generales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "7",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 15. — Acuerdos transaccionales conciliatorios o liberatorios. Su validez.\n\nLos acuerdos transaccionales, conciliatorios o liberatorios sólo serán válidos cuando se realicen con intervención de la autoridad judicial o administrativa, y mediare resolución fundada de cualquiera de ésta que acredite que mediante tales actos se ha alcanzado una justa composición de los derechos e intereses de las partes.\n\nSin perjuicio de ello, si una o ambas partes pretendieren que no se encuentran alcanzadas por las normas que establecen la obligación de pagar o retener los aportes con destino a los organismos de la seguridad social, o si de las constancias disponibles surgieren indicios de que el trabajador afectado no se encuentra regularmente registrado o de que ha sido registrado tardíamente o con indicación de una remuneración inferior a la realmente percibida o de que no se han ingresado parcial o totalmente aquellos aportes y contribuciones, la autoridad administrativa o judicial interviniente deber remitir las actuaciones a la Administración Federal de Ingresos Públicos con el objeto de que la misma establezca si existen obligaciones omitidas y proceda en su consecuencia. (Párrafo incorporado por art. 44 de la Ley N° 25.345 B.O. 17/11/2000. Artículo 44 de la Ley N° 25.345 derogado por art. 56 del Decreto N° 70/2023 B.O. 21/12/2023.)\n\nLa autoridad judicial o administrativa que omitiere actuar del modo establecido en esta norma quedará incursa en grave incumplimiento de sus deberes como funcionario y será, en consecuencia, pasible de las sanciones y penalidades previstas para tales casos. (Párrafo incorporado por art. 44 de la Ley N° 25.345 B.O. 17/11/2000. Artículo 44 de la Ley N° 25.345 derogado por art. 56 del Decreto N° 70/2023 B.O. 21/12/2023)\n\nEn todos los casos, la homologación administrativa o judicial de los acuerdos conciliatorios, transaccionales o liberatorios les otorgar la autoridad de cosa juzgada entre las partes que los hubieren celebrado, pero no les hará oponibles a los organismos encargados de la recaudación de los aportes, contribuciones y demás cotizaciones destinados a los sistemas de la seguridad social, en cuanto se refiera a la calificación de la naturaleza de los vínculos habidos entre las partes y a la exigibilidad de las obligaciones que de esos vínculos se deriven para con los sistemas de seguridad social. (Párrafo incorporado por art. 44 de la Ley N° 25.345 B.O. 17/11/2000. Artículo 44 de la Ley N° 25.345 derogado por art. 56 del Decreto N° 70/2023 B.O. 21/12/2023)\n",
    "textoModificado": "ARTÍCULO 15.- Acuerdos transaccionales conciliatorios o liberatorios. Su validez. Los acuerdos transaccionales, conciliatorios o liberatorios sólo serán válidos cuando se realicen con intervención de la autoridad judicial o administrativa, y mediare resolución fundada de cualquiera de ésta que declare que mediante tales actos se ha alcanzado una justa composición de los derechos e intereses de las partes. En todos los casos, la homologación administrativa o judicial de los acuerdos conciliatorios, transaccionales o liberatorios le otorga autoridad de cosa juzgada."
}