{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - Modificaciones a la Ley de Contrato de Trabajo Ley Nº 20.744 (t.o. 1976) y sus modificaciones\r\n  CAPÍTULO III - De las Modalidades del Contrato de Trabajo Sección I Principios Generales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "27",
    "seccionArticulo": "I",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 92 TER. —Contrato de Trabajo a tiempo parcial.\n\n1. El contrato de trabajo a tiempo parcial es aquel en virtud del cual el trabajador se obliga a prestar servicios durante un determinado número de horas al día o a la semana, inferiores a las dos terceras (2/3) partes de la jornada habitual de la actividad. En este caso la remuneración no podrá ser inferior a la proporcional, que le corresponda a un trabajador a tiempo completo, establecida por ley o convenio colectivo, de la misma categoría o puesto de trabajo. Si la jornada pactada supera esa proporción, el empleador deberá abonar la remuneración correspondiente a un trabajador de jornada completa.\n\n2. Los trabajadores contratados a tiempo parcial no podrán realizar horas suplementarias o extraordinarias, salvo el caso del artículo 89 de la presente ley. La violación del límite de jornada establecido para el contrato a tiempo parcial, generará la obligación del empleador de abonar el salario correspondiente a la jornada completa para el mes en que se hubiere efectivizado la misma, ello sin perjuicio de otras consecuencias que se deriven de este incumplimiento.\n\n3. Las cotizaciones a la seguridad social y las demás que se recaudan con ésta, se efectuarán en proporción a la remuneración del trabajador y serán unificadas en caso de pluriempleo. En este último supuesto, el trabajador deberá elegir entre las obras sociales a las que aporte, a aquella a la cual pertenecerá.\n\n4. Las prestaciones de la seguridad social se determinarán reglamentariamente teniendo en cuenta el tiempo trabajado, los aportes y las contribuciones efectuadas. Los aportes y contribuciones para la obra social será la que corresponda a un trabajador, de tiempo completo de la categoría en que se desempeña el trabajador.\n\n5. Los convenios colectivos de trabajo determinarán el porcentaje máximo de trabajadores a tiempo parcial que en cada establecimiento se desempeñarán bajo esta modalidad contractual. Asimismo, podrán establecer la prioridad de los mismos para ocupar las vacantes a tiempo completo que se produjeren en la empresa.\n\n(Artículo sustituido por art. 1º de la Ley Nº 26.474 B.O. 23/01/2009)\n\nCAPITULO II\n\nDel contrato de trabajo a plazo fijo\n",
    "textoModificado": "ARTÍCULO 92 ter.- Contrato de Trabajo a tiempo parcial.\n1. El contrato de trabajo a tiempo parcial es aquel en virtud del cual el trabajador se obliga a prestar servicios durante un determinado número de horas al día o a la semana, inferiores a la jornada legal o convencional de la actividad. En este caso, la remuneración no podrá ser inferior a la proporcional que le corresponda a un trabajador a tiempo completo, establecida por ley o convenio colectivo, de la misma categoría o puesto de trabajo. 2. Los trabajadores contratados a tiempo parcial podrán realizar voluntariamente horas suplementarias respecto de la jornada reducida pactada. No podrán realizar horas extraordinarias en exceso de la jornada legal, salvo el caso del artículo 89 de la presente ley. 3. Las cotizaciones a la seguridad social y las demás que se recaudan con ésta, se efectuarán en proporción a la remuneración del trabajador y serán unificadas en caso de pluriempleo. En este último supuesto, el trabajador deberá elegir entre las obras sociales a las que aporte, aquella a la cual pertenecerá. 4. Las prestaciones de la seguridad social se determinarán reglamentariamente teniendo en cuenta el tiempo trabajado, los aportes y las contribuciones efectuadas. Los aportes y contribuciones para la obra social será la que corresponda a un trabajador de tiempo completo de la categoría en que se desempeña el trabajador. 5. Los Convenios Colectivos de Trabajo podrán determinar el porcentaje máximo de trabajadores a tiempo parcial que en cada establecimiento se desempeñarán bajo esta modalidad contractual. Asimismo, podrán establecer la prioridad de los mismos para ocupar las vacantes a tiempo completo que se produjeren en la empresa.\nSección II Del contrato de trabajo a plazo fijo"
}