{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IX - Modificaciones a la Ley Nº 12.713 y su modificatoria sobre Trabajo a Domicilio\r\n  CAPÍTULO I - Condiciones del trabajo a domicilio",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "102",
    "seccionArticulo": "IX",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 6° — Los empresarios, intermediarios y talleristas que den trabajo a domicilio, deberán llevar un libro autorizado y rubricado por la autoridad de aplicación, en el que, por lo menos, constará:\n\na) Nombre, apellido y domicilio de los obreros;\n\nb) Cantidad y calidad del trabajo encargado;\n\nc) Tarifas y salarios fijados en relación con la categoría del trabajo;\n\nd) Número, marca o rótulo del trabajo efectuado, de acuerdo a lo dispuesto en el artículo 8° ;\n\ne) Motivos o causas de la reducción o suspensión del trabajo al obrero a domicilio.\n",
    "textoModificado": "ARTÍCULO 6°.- Los empresarios, intermediarios y talleristas que den trabajo a domicilio, deberán registrar a los trabajadores mediante su inscripción en los sistemas que la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) disponga a tal fin, sin que, a estos efectos, se les pueda exigir el cumplimiento de trámite adicional alguno ante otra autoridad. La AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) establecerá la información de la relación laboral y demás datos que deberán aportar los empleadores y los requisitos a cumplir para proceder a esta inscripción, siendo la misma suficiente a los fines de cumplimentar lo dispuesto por el artículo 7° de la Ley Nº 24.013, sin poder requerirse mayores exigencias que las solicitadas por la precitada agencia.\nCAPÍTULO II De las sanciones\nSección I Contravenciones"
}